{"card_id": "A001", "name_jp": "雨除け", "effect": "1農場スペースだけの牧場があれば、そこに厩1軒だけコストなしですぐに建設できる。このカードはあなたの前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 7.5, "comment": "柵引き後ならコストなし1点カード。", "comment_jpwiki_cn": "拉栅后就是无成本1点卡。"}
{"card_id": "A002", "name_jp": "移動耕作", "effect": "すぐに畑を1つ耕す。このカードはあなたの前に置かずに、あなたの左隣のプレイヤーの手札に入れる。", "rating": 8.33, "comment": "畑は1枚2点換算なので終盤まで腐りにくい。序中盤から種まきする際も優秀。", "comment_jpwiki_cn": "农田按每张折算2分，所以不容易到终盘就变废。从序中盘开始播种时也很优秀。"}
{"card_id": "A003", "name_jp": "ペーパーナイフ", "effect": "手札の職業から3枚選び、そこから1枚を無作為に選ぶ。その職業をすぐに職業コストを払わずに出せる。このカードはあなたの前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 6.5, "comment": "アグリコラでもガチャを引ける時代に。繊細な手順が要求される場合は使いにくいが、終盤までに出しておきたいカードが何枚かある、というような状況なら悪くない効果。", "comment_jpwiki_cn": "连《农家乐》也到了能抽卡池的时代。需要精细步骤时不太好用，但如果是那种“有几张想在终盘前打出来的卡”的情况，这效果还不错。"}
{"card_id": "A004", "name_jp": "幅木", "effect": "1部屋につき木材1をすぐに得る。人物より部屋が多ければ追加で木材1を得る。このカードはあなたの前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 9.33, "comment": "終盤にSP→次ラウンド柵、の動きが良", "comment_jpwiki_cn": "终盘SP→下回合栅栏、的动作很不错"}
{"card_id": "A005", "name_jp": "粘土積み場", "effect": "手元にあるレンガ2つにつき、すぐに レンガ1を得る。このカードは自分の前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 5.17, "comment": "偶然レンガ6が生まれたら出すのを視野に", "comment_jpwiki_cn": "如果偶然出了砖6，也可以把打出去纳入考虑范围内"}
{"card_id": "A006", "name_jp": "納屋", "effect": "大きい進歩の井戸、家具製作所、製陶所、カゴ製作所のいずれかがあれば、すぐに石材、木材、レンガ、葦の対応する1つをそれぞれ得る。このカードはあなたの前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 5.0, "comment": "よろず屋など、石をたくさん入手できるカードがあると、対象となる大進歩を取ることが多いので活躍しやすくなる。", "comment_jpwiki_cn": "有“杂货店”等能大量获得石头的卡牌时，因为经常会拿取作为目标的大进步，所以更容易发挥作用。"}
{"card_id": "A007", "name_jp": "園芸用ナイフ", "effect": "すぐに小麦畑1つにつき食料1を得る。さらに野菜畑1つにつき小麦1を得る。このカードはあなたの前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 6.33, "comment": "小麦畑だけではイマイチな効果だが、野菜畑もあれば輝く。", "comment_jpwiki_cn": "只有小麦田的话效果不太理想，但如果也有蔬菜田就会大放异彩。"}
{"card_id": "A008", "name_jp": "食材かご", "effect": "すぐに小麦1と野菜1を得る。このカードはあなたの前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 8.33, "comment": "他に種補助がない時に、1手で両方揃えられるのは嬉しい。", "comment_jpwiki_cn": "在没有其他种子辅助时，能用1手就把两边都凑齐真让人高兴。"}
{"card_id": "A009", "name_jp": "子供の動物市場", "effect": "すぐに牛1を得る（つまり、羊1を牛1 に替える）。このカードは自分の前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 4.5, "comment": "羊繁殖を取れていて、1牛を持っている時に出したい。", "comment_jpwiki_cn": "拿到羊繁殖，并且有1头牛时想打出。"}
{"card_id": "A010", "name_jp": "板張りの小屋", "effect": "このカードは「大きい進歩」アクションでだけ出せる、人物1人分の住む場所になる。今後改築ができなくなる。", "rating": 7.5, "comment": "増築コストは優秀だが、どうしても家点が減ってしまう。強力な盤外点がなければなかなか勝ちきれなさそうだ。", "comment_jpwiki_cn": "扩建成本很优秀，但无论如何家点都会减少。若没有强力的盘外点，恐怕很难彻底拿下胜利。"}
{"card_id": "A011", "name_jp": "ぬかるんだ畑", "effect": "このカードを出したとき、すぐに猪1を得る。なにも植えていない畑タイルは、1つにつき猪1ずつ飼う場所にできる。", "rating": 8.0, "comment": "猪1だけでもまずまずの効果。2畑あれば猪繁殖。調理場で食べる際に活躍しやすい。", "comment_jpwiki_cn": "即使只有1头野猪也有不错的效果。有2块田的话野猪会繁殖。用料理场吃的时候更容易发挥作用。"}
{"card_id": "A012", "name_jp": "水飲み桶", "effect": "自分の牧場は（厩の有無に関わらず）いずれも、家畜を2頭多く収容できるようになる。", "rating": 4.83, "comment": "7本2マス牧場で2種繁殖を行えるようになる。有機農業者とコンボ", "comment_jpwiki_cn": "在7本2格牧场中就能进行2种繁殖。有机农业者与Combo"}
{"card_id": "A013", "name_jp": "改築事業所", "effect": "このカードを出した時、すぐにレンガ3を得る。その直後に建設資材を払わずに改築できる。", "rating": 6.67, "comment": "石家コンボやレンガ増築とセットで。修理屋とのコンボで一気に石家にできる", "comment_jpwiki_cn": "与石屋连招或砖房增筑搭配使用。和修理屋的连招可以一口气变成石屋"}
{"card_id": "A014", "name_jp": "大工の金鎚", "effect": "同時に2部屋以上建設するたびに、資材の合計から葦2と、木/レンガ/石の家ならば木材2/レンガ3/石材4安くなる。", "rating": 9.5, "comment": "8木2葦、7レン2葦、6石2葦で2軒増築。コスト軽減効果なので、大工や家具職人小屋があると更に安くなる。2軒づつ増築して6軒にするのが無難。", "comment_jpwiki_cn": "以8木2葦、7砖2葦、6石2葦增建2间。因为是成本减免效果，所以有木工或家具匠小屋的话会更便宜。每次增建2间凑到6间比较稳妥。"}
{"card_id": "A015", "name_jp": "大工の手斧", "effect": "木材の累積スペースを使うたびに、その後あなたのストックに木材7以上あれば、木材1を払って厩1軒だけ建設できる。", "rating": 7.83, "comment": "繁殖スペース確保に、点数効率も1木1点で◎。厩関連カードと組み合わせれば更に活躍", "comment_jpwiki_cn": "为确保繁殖空间，得分效率也以1木1分◎。若与厩相关卡牌组合还能更加活跃"}
{"card_id": "A016", "name_jp": "踏み粘土", "effect": "このカードを出したとき、すぐにレンガ1を得る。柵を建設するとき、木材の代わりにレンガを使うことができる。", "rating": 9.33, "comment": "レンガ補助が柵補助になる。他プレイヤーが出した場合は、レンガが取られやすくなる点に注意", "comment_jpwiki_cn": "砖块辅助会变成栅栏辅助。注意：如果其他玩家打出的话，砖块会更容易被拿走。"}
{"card_id": "A017", "name_jp": "開墾鋤", "effect": "これ以降に初めて、累積スペースから得た家畜をすべて農場に飼えたとき1度だけ、その後に畑を1つ耕せる。", "rating": 8.0, "comment": "畑メインで進行する場合は少し使いにくい効果。終盤で確実に1畑は得られる。家畜市場では発動しないので注意。", "comment_jpwiki_cn": "以农田为主推进时有点不好用的效果。终盘能确保获得1块农田。注意在家畜市场不会发动。"}
{"card_id": "A018", "name_jp": "車輪鋤", "effect": "ゲーム中に1回、アクションスペース「農地」または「耕作」をあなたのそのラウンドの1番目の人物で使ったとき、追加で畑2つ耕せる。（アクションスペース「畑」は、名称が「農地」に変更されました）", "rating": 9.33, "comment": "コストが軽めなのが優秀", "comment_jpwiki_cn": "成本比较低这一点很优秀"}
{"card_id": "A019", "name_jp": "手押し鋤", "effect": "現在のラウンドに5を足し、そのラウンドスペースに畑タイルを1枚置く。そのラウンドのはじめにその畑を自分の農場に置ける。", "rating": 8.17, "comment": "畑は1枚2点換算。中盤から種まきする際も優秀。", "comment_jpwiki_cn": "田地按1张折算2分。从中盘开始播种时也很优秀。"}
{"card_id": "A020", "name_jp": "畝立て鋤", "effect": "このカードを出したとき、すぐに畑2つまで耕せる。（このカードのコストはラウンド3までは小麦1、ラウンド4か5では小麦1と食料1）", "rating": 7.0, "comment": "単に1小麦→SPと動くだけでは、畑に2回入るのとあまり変わらないので、小麦補助とセットで運用したい。種屋があると種屋→SP→小麦→種まきの4手で2小麦畑作れる。", "comment_jpwiki_cn": "仅仅做“1小麦→SP”这样的动作，和进两次田地差别不大，所以想和小麦补助搭配使用。有种屋的话，可以用“种屋→SP→小麦→播种”的4手做出2块小麦田。"}
{"card_id": "A021", "name_jp": "家族向け住宅", "effect": "人物よりも部屋の数が多い状態で、さらに「部屋の建設」アクションをするたびに、追加で「家族を増やす」アクションと食料1を得る。", "rating": 6.67, "comment": "増員するタイミングで増築に行くと増員がもらえる。日曜大工があると輝く", "comment_jpwiki_cn": "在增加人数的时机去增筑的话，就能拿到增员。有“日曜大工”的话会很亮眼。"}
{"card_id": "A022", "name_jp": "電報", "effect": "あなたのストックにある柵の本数を現在のラウンド数に足し、そのラウンドのスペースにしるしをつける。そのラウンドのあいだだけ、あなたのストックにある人物を1人配置できる。", "rating": 6.0, "comment": "ラウンド6までに7本柵を引いて、そのラウンド中に出すと", "comment_jpwiki_cn": "在第6回合之前拉7根栅栏，并在该回合中打出的话"}
{"card_id": "A023", "name_jp": "採石事業所", "effect": "累積スペース「石切り場」を使うたびに、その直後に「大きいまたは小さい進歩」アクションを得る。ただし進歩のコストとして石材1つ以上消費するものでなければならない。", "rating": 7.5, "comment": "出すコストが重いので扱いやすいカードとは言えない。2石に入って井戸や工業を集めよう。馬具屋など進歩を取るメリットが他にある状態で運用したい。", "comment_jpwiki_cn": "由于打出成本很重，所以不能说是好用的卡。进到2石里去收集井户和工業吧。希望在还有其他拿取马具屋等进步的好处的状态下运用。"}
{"card_id": "A024", "name_jp": "脱穀板", "effect": "「農地」「耕作」のいずれかのアクションスペースを使うたびに、追加で「パンを焼く」のアクションが1回できる。", "rating": 7.5, "comment": "畑が軽い場ならパン補助として信頼できる", "comment_jpwiki_cn": "如果是田地较轻的场地，就可以作为面包辅助而值得信赖"}
{"card_id": "A025", "name_jp": "乳母車", "effect": "各労働フェイズに、最初に使われた累積でないアクションスペース（使ったプレイヤーはあなたを含め誰でもよい）は、置いてある人物が1人だけであるかぎり、あなたが使える。（新生児も1人と数える）", "rating": null}
{"card_id": "A026", "name_jp": "寝室", "effect": "「子供がほしい」のアクションスペースはすべて、ほかのプレイヤー1人の家族コマが置いてあっても使うことができる。", "rating": 6.5, "comment": "一般的に2小麦畑を作ってこのカードを出すころには、増員マスはあまり混まなくなっているので、基本的には12-13Rの、家が無くてもいい増員を行うためのカード。", "comment_jpwiki_cn": "一般来说，建好2块小麦田并打出这张卡的时候，增员格子已经不怎么拥挤了，所以基本上这是张在12-13R用于进行即使没有房子也可以的增员的卡。"}
{"card_id": "A027", "name_jp": "窯置き場", "effect": "このカードを出したとき、木材2を得て、すぐに大きい進歩の「レンガ窯」または「石窯」を建設できる。このときの建設コストはどちらを建設してもレンガ1と石材1だけ。", "rating": 4.5, "comment": "レンガ貼りなどのレンガ補助や、販売人・若い農夫などの進歩補助とセットで。炭焼きがよろこぶ。", "comment_jpwiki_cn": "与“贴砖”等的砖块辅助，以及“商人”“年轻农夫”等的进步辅助成套。炭烧工会很高兴。"}
{"card_id": "A028", "name_jp": "森の学校", "effect": "アクションスペース「授業」は占有されていないものとして使うことができる。職業コストの食料を木材で代用できる。", "rating": 5.5, "comment": "1木を1飯に変換してしまうので変換効率は悪い。職業マスが埋まっていても入れる効果はそれほど強いとは言えず、出すコストも重めで使いにくい。", "comment_jpwiki_cn": "因为会把1木转换成1饭，所以转换效率很差。即使职业格已经被占满，放进去的效果也称不上有多强，打出的成本也偏重，不好用。"}
{"card_id": "A029", "name_jp": "ビールベンチ", "effect": "各ラウンドの帰宅フェイズに、小麦1だけを払えばボーナス1点を得られる。そうしたなら、ほかの各プレイヤーは食料1を得る。", "rating": 7.17, "comment": "1小麦=1点の変換効率はまずまずだが、他プレイヤーに飯を配るのがいまいち。", "comment_jpwiki_cn": "1小麦=1点的转换效率还算不错，但给其他玩家发饭就不太行。"}
{"card_id": "A030", "name_jp": "パン焼き天板", "effect": "「パンを焼く」アクションをするたびに、小麦1だけを、食料2とボーナス1点に交換できる。", "rating": 7.33, "comment": "1小麦を1点2飯変換は変換効率としては優秀。小麦を多めに出せる盤面を作りたい。1個以上パンを焼かないと発動できないので注意", "comment_jpwiki_cn": "1小麦转换成1点2饭在转换效率上很优秀。想做出能多产小麦的盘面。注意：必须至少烤1个面包才能发动。"}
{"card_id": "A031", "name_jp": "担保", "effect": "得点計算時に、大きい進歩1つにつきボーナス1点を得る。ただし最大でも未使用の農場スペースの数まで。", "rating": 7.33, "comment": "他に優秀な得点源を用意しておきたい。", "comment_jpwiki_cn": "还想准备其他优秀的得分来源。"}
{"card_id": "A032", "name_jp": "かいば桶", "effect": "得点計算のとき、牧場の広さの合計が 6/7/8/10スペース以上あれば、1/2/3/4 点ボーナスを得る。", "rating": 7.67, "comment": "8マス牧場だと2木3点の効果でまずまずの点数効率。10マス牧場にするなら畑点や種点が稼ぎにくいので別カードで盤外点が大量にほしい", "comment_jpwiki_cn": "如果是8格牧场，靠2木3分的效果分数效率还算可以。要做成10格牧场的话，因为田地分和种子分不太好赚，所以希望用别的卡拿到大量的盘外分。"}
{"card_id": "A033", "name_jp": "新しい土地", "effect": "まだ始まっていないラウンド1つにつき、すぐに食料2と1点ボーナスを得る。", "rating": 7.83, "comment": "小百姓、耕運鋤、耕作者あたりとセットで。終盤に2点4飯程度で出す展開もあり。", "comment_jpwiki_cn": "和小农民、耕耘锄、耕作者之类搭配成一套。也有在终盘以2分4饭左右打出的展开。"}
{"card_id": "A034", "name_jp": "剪定ばさみ", "effect": "柵を1本以上建設するたびに、追加で木材1とストックの柵1本を、食料2とボーナス1点に交換できる。", "rating": 5.5, "comment": "1回起動では元が取れないので2回発動させたい。最初に7柵引いて、後から6柵で13本6マス牧場を作るのが理想形か。そこまでやっても3木を4飯2点に変換しているだけなので、微妙な効果。", "comment_jpwiki_cn": "一次启动回不了本，所以想发动两次。最理想的形态是先拉7栅，之后再用6栅做出13根、6格的牧场吗。就算做到那一步，也不过是把3木转换成4饭2点而已，所以效果微妙。"}
{"card_id": "A035", "name_jp": "水泳教室", "effect": "各ラウンドの帰宅フェイズに累積スペース「漁」の人物を戻したら、同時に戻した新生児1人につきボーナス2点を得る。", "rating": 8.67, "comment": "少し動きは制限されるが、2回発動させるだけでも4点分で十分。養父母を使うと発動しなくなる。", "comment_jpwiki_cn": "虽然行动会稍微受限，但即使只发动2次也有4点份额就足够了。用养父母的话就不会发动了。"}
{"card_id": "A036", "name_jp": "ファサード彫刻", "effect": "このカードを出したとき、食料を好きなだけ1つにつきボーナス1点に交換できる。ただし最大で終わっている収穫の数まで。", "rating": 6.33, "comment": "終盤に柵を引く前に出したい。木・レンガ・葦・飯と下準備が必要で、動きは制限されてしまうが、得点効率だけ見ればガラスビン以上。", "comment_jpwiki_cn": "想在终盘拉篱笆之前就打出来。需要木・砖・芦苇・饭等前期准备，行动会受到限制，但只看得分效率的话，比玻璃瓶还高。"}
{"card_id": "A037", "name_jp": "大枠のこぎり", "effect": "改築するたびに、追加で木材1を払えばボーナス1点と小麦1を得られる。", "rating": 8.17, "comment": "なるべく2回発動させよう。1回でも2木で1小麦1点なので及第点", "comment_jpwiki_cn": "尽量发动2次吧。哪怕只发动1次也能用2木换1小麦1分，所以也算及格分"}
{"card_id": "A038", "name_jp": "羊の毛布", "effect": "得点計算のとき、木/レンガ/石の家に住んでいれば、3/2/0点ボーナスを得る。", "rating": 4.83, "comment": "羊は繫殖スペースに対する得点が低い。改築しない分も家点が減るため、それ以外の得点源を必ず準備しておこう", "comment_jpwiki_cn": "羊在繁殖空间上的得分较低。由于不改建的部分也会减少房屋分，因此务必准备好除此之外的得分来源。"}
{"card_id": "A039", "name_jp": "礼拝所", "effect": "このカードは全員が使えるアクションスペースとなる。ここを使ったプレイヤーはボーナス3点を得る。ほかのプレイヤーが使うときは、まずあなたに小麦1を渡さなければならない。", "rating": 9.5, "comment": "最強のアクションスペースだが、何も考えずに出すと他の人に何回も入られてむしろ負け筋となってしまう。ある程度増員をして盤面点を伸ばしつつ、中盤以降に余った手番で礼拝所に入れるのが理想。", "comment_jpwiki_cn": "虽然是最强的行动空间，但如果不加思考地放出，就会被别人反复进去，反而成为输的路线。理想情况下是先在一定程度上增员、拉升版面分数，同时在中盘以后用多余的手番进入礼拜所。"}
{"card_id": "A040", "name_jp": "陶工の中庭", "effect": "未使用の各農場スペースにすぐにレンガ1ずつ置く。そこが使用済みに変わるたびに、置いたレンガを得る。このレンガはすぐに食料2に交換してもよい。", "rating": 8.0, "comment": "初期盤面から6マス分埋めれば出せるようになる。上手く出すことさえできれば、飯補助としてもレンガ補助としても優秀な効果。一例として、2軒増築+2厩+2畑の状態で出して、柵を引いて一気にレンガを回収するという動きが行える。", "comment_jpwiki_cn": "从初期盘面开始只要填满6格就能打出。只要能顺利打出，无论作为食物补助还是作为砖块补助都是很优秀的效果。例如，可以在“2间增筑+2厩+2田”的状态下打出，然后拉上栅栏一口气回收砖块。"}
{"card_id": "A041", "name_jp": "キッチンスライサー", "effect": "かまどを調理場に改良するたびに、すぐに木材2と野菜1を得る。（さかのぼって適用しない）", "rating": 6.5, "comment": "1回起動できれば十分な性能。", "comment_jpwiki_cn": "只要能启动一次就有足够的性能。"}
{"card_id": "A042", "name_jp": "森の湖畔荘", "effect": "累積スペース「漁」/「森林」を使うたびに、追加で木材1/食料1をそれぞれ得る。（漁で木材が、森林で食料がもらえる効果）", "rating": 7.33, "comment": "単体でも悪くない効果だが、できれば漁コンボと組み合わせて運用したい。", "comment_jpwiki_cn": "单体效果也不差，但如果可以的话，最好结合捕鱼连招来运用。"}
{"card_id": "A043", "name_jp": "堆肥", "effect": "あなたの手番に厩1軒以上建設するたびに、その先3ラウンドのスペースに食料1ずつ置く。各ラウンドのはじめにその食料を得る。", "rating": 4.17, "comment": "ジンギスカンか羊飯を取れば、初回の増築から発動しやすい。一度に複数建てても1回のみ起動。材木の名手や臨時労働者などの効果で、自分の手番以外で厩を建てても効果が発動しない。", "comment_jpwiki_cn": "如果拿到成吉思汗或羊饭，就更容易从首次增筑开始发动。即使一次建多座也只会启动1次。通过材木的名手或临时劳动者等效果，在自己回合以外建厩舍也不会发动效果。"}
{"card_id": "A044", "name_jp": "池の小屋", "effect": "これ以降の3ラウンドのスペースに食料を1つずつ置く。これらのラウンドのはじめにその食料を得る。", "rating": 5.83, "comment": "条件やコストの割に効果が地味。1VPあるとはいえ、序盤に出す必要があり、それほど優先して出したい効果ではない。", "comment_jpwiki_cn": "相对于条件和成本来说效果偏朴素。虽说有1VP，但必须在前期打出，也不是那种特别想优先打出的效果。"}
{"card_id": "A045", "name_jp": "防火用貯水池", "effect": "住んでいるのが木の家でなくなり次第、その先6ラウンドのスペースに食料1ずつ置く。各ラウンドのはじめにその食料を得る。", "rating": 6.0, "comment": "タイムラグはあるが、早めに改築する予定ならまずまずの飯補助。", "comment_jpwiki_cn": "虽然有时间差，但如果打算尽早改建的话，是还不错的饭补。"}
{"card_id": "A046", "name_jp": "蹄ナイフ", "effect": "累積スペース「羊市場」使うたびに、その先2ラウンドのスペースに食料1ずつ置く。各ラウンドのはじめにその食料を得る。", "rating": 3.67, "comment": "\"ちょうど\"牧場1がネック。早めに柵を引いて1回でも仕事できれば十分。小牧場があってかまど調理場で食べていく場面で優秀。", "comment_jpwiki_cn": "\"正好\"牧场1是瓶颈。尽早拉栅栏，只要能干哪怕1次活就足够。有小牧场，在用炉灶烹饪区吃饭推进的场面里很优秀。"}
{"card_id": "A047", "name_jp": "格子垣", "effect": "この先のラウンドのスペースにすでに建設した柵の本数まで、すぐに食料1ずつ置く。各ラウンドのはじめにその食料を得る。", "rating": 4.33, "comment": "8~9ラウンドあたりで柵を引いて発動させたい。小牧場があるとお手軽1木4飯", "comment_jpwiki_cn": "想在第8~9回合左右拉栅栏并触发。有小牧场的话就能轻松1木4饭"}
{"card_id": "A048", "name_jp": "削り馬", "effect": "木材1以上を入庫する（ストックに入れる）たびに、その後あなたのストックに木材5以上あれば木材1を食料3に交換できる。木材7以上あれば必ず交換しなければならない。", "rating": 9.0, "comment": "木材を獲得するたびに効果を起動できるため、樹木庭師や木こりのように、最初に木材1を獲得してその後に追加で木材を獲得する場合、条件を満たしていれば2回起動できる。勝手に変換してしまう影響で木が足りないと感じたら、一度柵を引いて手持ちの木を減らすのも手。", "comment_jpwiki_cn": "因为每次获得木材时都可以启动效果，所以像树木园丁或伐木工那样，先获得木材1然后再额外获得木材的情况下，只要满足条件就能启动2次。如果因为擅自转换造成的影响而觉得木不够，也可以先拉一道栅栏把手头的木减少一下。"}
{"card_id": "A049", "name_jp": "営巣地", "effect": "準備フェイズのあいだに、空でない累積スペース「葦原」に葦が1つ置かれるたび食料1を得る。", "rating": 7.17, "comment": "場に葦補助が多いほど、葦に行くプレイヤーが減るので活躍しやすい。逆に葦原コンボで葦1に行くプレイヤーがいる場合はかなり弱体化するので注意", "comment_jpwiki_cn": "场上芦苇补助越多，去拿芦苇的玩家就越少，所以越容易发挥。反过来，如果有玩家通过芦苇原combo去芦苇1的话，会大幅弱体化，需要注意。"}
{"card_id": "A050", "name_jp": "ミルクつぼ", "effect": "誰か（あなたも含む）が「牛市場」の累積スペースを使うたびに、ほかのプレイヤーは食料1を、あなたは食料3を得る。", "rating": 8.0, "comment": "終盤は牛1でも誰かが行くことが多いので、かなり食料がでる。牛1に誰も行かなさそうなら自分で行けるようにしたい", "comment_jpwiki_cn": "终盘即使是牛1也经常会有人去，所以会出相当多的食料。如果看起来没人会去牛1，就想让自己也能去。"}
{"card_id": "A051", "name_jp": "流し網船", "effect": "累積スペース「漁」を使うたびに、追加で食料2を得る。", "rating": 6.67, "comment": "飯補助としては悪くないが、コストの葦が少し重め。葦を消費してしまって増築が遅れないように気を付けよう", "comment_jpwiki_cn": "作为补充食物的手段还不错，但成本里的芦苇有点偏重。要注意别把芦苇消耗掉，免得扩建被拖慢。"}
{"card_id": "A052", "name_jp": "手投げ斧", "effect": "累積スペース「猪市場」に猪1以上ある状態で、木材の累積スペースを使うたびに、追加で食料2を得る。", "rating": 8.83, "comment": "中盤以降の飯補助として優秀。10飯程度は出してくれる。", "comment_jpwiki_cn": "作为中后期的饭补助很优秀。能产出大约10饭。"}
{"card_id": "A053", "name_jp": "陶器パイプ", "effect": "毎ラウンド、帰宅フェイズのたびに、このラウンドの労働フェイズで資材を7つ以上手に入れていれば、食料2を得る。", "rating": 8.0, "comment": "キノコ探し・森林鋤など、一度取ってから盤面に戻した資材もカウント。森林保護者がベストパートナー。かご製作所など、資材を食料に変えるカードがあると、自然と資材を多く集めるようになるため、陶器パイプの発動機会も増える。", "comment_jpwiki_cn": "蘑菇寻找・森林锄地等，拿取一次后又放回版面上的资源也计数。森林守护者是最佳搭档。有篮筐制作所等把资源转换为食物的卡的话，自然会更倾向于收集更多资源，因此陶制烟斗的触发机会也会增加。"}
{"card_id": "A054", "name_jp": "信用貸し", "effect": "このカードを出したとき、すぐに食料5を得る。収穫のない各ラウンドの終わりに、食料1を払うか物乞いマーカー1を受け取らなければならない。", "rating": 8.17, "comment": "飯基盤が整うまでのつなぎに", "comment_jpwiki_cn": "在饭基础盘搭建完善之前用来过渡的"}
{"card_id": "A055", "name_jp": "物置", "effect": "（大きい、または小さい）進歩を出すたびに、その後すぐに食料1を得る（この進歩カードを出したときも含む）。", "rating": 5.0, "comment": "熟練改築屋、満載畜産家などの木レンガを産むカードを初手に出すと出しやすい。受注生産職人や教師机、装備品揃えとセットで運用したい。", "comment_jpwiki_cn": "熟练改建屋、满载畜产家等能产出木砖的卡在起手打出会更容易出。想和受注生产工匠、教师桌、装备品齐备成套运用。"}
{"card_id": "A056", "name_jp": "かご", "effect": "木材の累積スペースを使うたびに、すぐに木材2を食料3に交換できる。そうした場合、交換した木材は、その累積スペースに置く。", "rating": 4.83, "comment": "序盤に出すと食料がかなり楽になるが、食料効率がそこまでよいわけではない。SPを上手く使って、置いた木を回収していければ強力", "comment_jpwiki_cn": "前期打出的话，食料会轻松很多，但食料效率并没有那么好。只要能巧妙地使用SP，把放下的木材回收起来，就会很强力"}
{"card_id": "A057", "name_jp": "搾乳施設", "effect": "このカードを出したとき、羊1/3/4以上いれば食料2/3/4をすぐに得る。牛1/2/3以上も同様。", "rating": 7.17, "comment": "1羊でも2飯の効果なので、かまどプレイなら無理なく効果を発揮できる。", "comment_jpwiki_cn": "因为即使是1羊也有2饭的效果，所以如果是灶台玩法，就能不费劲地发挥效果。"}
{"card_id": "A058", "name_jp": "アスパラガスナイフ", "effect": "ラウンド8、10、12の帰宅フェイズに、野菜畑1つだけから野菜を1つ取れる。それをすぐに食料3とボーナス1点に交換できる。", "rating": 7.0, "comment": "野菜がたくさんあるなら優秀な効果。この効果を使いすぎて種まきの際に野菜がなくなってしまうのは本末転倒。", "comment_jpwiki_cn": "如果有很多蔬菜就是很优秀的效果。这个效果用得太多，以至于播种时蔬菜没了，那就本末倒置了。"}
{"card_id": "A059", "name_jp": "じゃがいも畝立て機", "effect": "野菜1以上を収穫するたびに、その後あなたのストックに野菜3以上あれば、野菜1だけを食料6に換えられる。野菜4以上あれば必ず換えなければならない。", "rating": 7.17, "comment": "種まきや野菜補助は必要になるが、1野菜=6飯の変換効率は優秀。", "comment_jpwiki_cn": "虽然需要播种和蔬菜补助，但1蔬菜=6饭的转换效率很优秀。"}
{"card_id": "A060", "name_jp": "東洋かまど", "effect": "いつでも:\\n野菜1→食料4 羊1→食料3 牛1→食料5\\nパンを焼く:\\n小麦1→食料2", "rating": 8.5, "comment": "かなり優秀な変換効率。猪を食べるために再度かま調を取るのは効率が悪いので絶対にやめよう。", "comment_jpwiki_cn": "相当优秀的转换效率。为了吃野猪而再次去拿镰刀调是效率很差的，所以绝对不要这么做。"}
{"card_id": "A061", "name_jp": "箕", "effect": "各収穫の畑フェイズの後に、パンマーク進歩を使って小麦1だけを食料に換えられる。（これは「パンを焼く」アクションとみなさない）", "rating": null}
{"card_id": "A062", "name_jp": "樽詰ビール", "effect": "各収穫の食料供給フェイズに、小麦1/2/3をボーナス0/1/2点に交換できる。そうしたなら、追加でちょうど食料3を得る。", "rating": 8.83, "comment": "小麦が多いに越したことはないが、単に1小麦を3飯に変える飯補助としてもまずまず。", "comment_jpwiki_cn": "小麦越多越好，但即使只是作为把1小麦变成3饭的饭补助，也还算不错。"}
{"card_id": "A063", "name_jp": "オランダ式風車", "effect": "収穫のすぐ後のラウンドで「パンを焼く」のアクションを行うたびに、追加で食料3を得る。", "rating": 3.67, "comment": "出すコストが3点相当なので、点効率が悪い", "comment_jpwiki_cn": "由于打出的成本相当于3点，所以点效率很差"}
{"card_id": "A064", "name_jp": "大麦製粉機", "effect": "毎収穫の畑フェイズに収穫した小麦畑1つにつき食料1を得る。", "rating": 1.0, "comment": "コストがあまりにも重い。食料しか出ない。ボーナス点も1点のみで、何がしたいのかわからない。", "comment_jpwiki_cn": "成本太重了。只出食物。奖励点也只有1点，搞不懂到底想干什么。"}
{"card_id": "A065", "name_jp": "ペレット種子", "effect": "制約のなし「種をまく」アクションをするたびに、その前に小麦1を得る。", "rating": 6.5, "comment": "序盤から3畑を作るなら優秀な小麦補助。", "comment_jpwiki_cn": "从序盘开始就做3块田的话，是很优秀的小麦补助。"}
{"card_id": "A066", "name_jp": "餌皿", "effect": "すでに飼っている家畜と同じ種類の家畜の累積スペースを使うたびに、小麦1を得る。", "rating": 7.0, "comment": "かまど調理場プレイなら活躍する。家畜追いは先に効果で家畜を得てから累積に入る扱いなので1匹も飼っていない状態から入っても効果を起動できる。", "comment_jpwiki_cn": "如果是灶台厨房玩法就能发挥作用。赶牲畜者因为是先通过效果获得家畜之后再进入累积的处理，所以即使是在一只也没养的状态下进入也能启动效果。"}
{"card_id": "A067", "name_jp": "穀物スコップ", "effect": "「小麦の種」のアクションスペースを使うたびに、追加で小麦1を得る。", "rating": 7.17, "comment": "1回起動だけでもまずまずの小麦補助。", "comment_jpwiki_cn": "哪怕只启动1次，也算是不错的小麦辅助。"}
{"card_id": "A068", "name_jp": "アスパラガスの贈り物", "effect": "その時点のラウンド数と同じか、より多い本数の柵を建設するたびに、すぐに野菜1を得る。", "rating": 5.67, "comment": "1回起動するかどうかの効果。中盤以降なら手なりでもそこそこ発動させやすい。", "comment_jpwiki_cn": "是否启动一次的效果。中盘以后即使顺其自然地打也比较容易触发。"}
{"card_id": "A069", "name_jp": "大温室", "effect": "現在のラウンドに479を足し、そのラウンドスペースに野菜を1つずつ置く。これらのラウンドのはじめにその野菜を得る。", "rating": 7.0, "comment": "職業条件もあり、3個振らせようとすると増築増員が遅れがち。木がもらえる職業があれば出しやすい。2個でもまずまず", "comment_jpwiki_cn": "由于职业条件的限制，想让人掷3个的话，往往会导致扩建增员变慢。如果有能拿到木头的职业就更容易打出。掷2个也还不错。"}
{"card_id": "A070", "name_jp": "堀り取り機", "effect": "収穫のないラウンドが終わるたびに、畑1つだけから野菜1をあなたのストックに移せる。（これは畑フェイズではない）", "rating": 4.5, "comment": "優秀な種まき補助があれば取った野菜をすぐに植えなおすことで増やせるのでまずまずの効果だが、基本的には活躍する場面が少なそうだ。", "comment_jpwiki_cn": "如果有优秀的播种辅助，就能通过立刻把收获的蔬菜重新种下去来增加，所以效果还算不错，但基本上看起来很少有能发挥作用的场合。"}
{"card_id": "A071", "name_jp": "掘り返しシャベル", "effect": "いつでも、農作物が2つ以上ある畑から農作物を1つ、空いている畑に移すことができる（これは種まきや収穫とはみなさない）。", "rating": 6.0, "comment": "畑が余っていれば収穫量を増やせる。畑補助や種まき補助があれば活躍しやすい。", "comment_jpwiki_cn": "如果田地有剩余，就能增加收获量。若有田地辅助或播种辅助，就更容易发挥作用。"}
{"card_id": "A072", "name_jp": "石灰肥料", "effect": "累積スペース「石切り場」を使うたびに、農作物1種類だけ植えてある畑に同じものを1つずつ追加で増やす。", "rating": 8.0, "comment": "貯蔵部屋とのコンボができる。", "comment_jpwiki_cn": "可以和储藏房间打出联动组合。"}
{"card_id": "A073", "name_jp": "農業用肥料", "effect": "アクション1回で未使用の農場スペース2以上を使用済みにするたびに、追加で「種をまく」アクションを得る。", "rating": 4.5, "comment": "各種鋤で2畑以上耕しても効果を発揮できない。厩や柵、増築で効果を発動できるが、種まき効果と噛み合わないので優秀なカードとは言えない。生け垣管理人などの柵を何回も引くカードとなら可能性が…", "comment_jpwiki_cn": "用各种锄头耕2块以上的田地也无法发挥效果。可以通过建厩、围栏或增筑来发动效果，但和播种效果不契合，所以不能说是优秀的卡牌。要是能和像树篱管理员那样能多次抽到围栏的卡牌搭配的话，或许还有可能性……"}
{"card_id": "A074", "name_jp": "厩の木", "effect": "あなたの手番に厩1軒以上建設するたびに、その先3ラウンドのスペースに木材1ずつ置く。各ラウンドのはじめにその木材を得る。", "rating": 7.5, "comment": "一度に複数建てても1回のみ起動。材木の名手や臨時労働者などの効果で、自分の手番以外で建てても効果が発動しない。", "comment_jpwiki_cn": "一次建造多个也只启动1次。通过“材木の名手”或“臨時労働者”等效果在自己回合以外建造时，效果也不会发动。"}
{"card_id": "A075", "name_jp": "木挽水車", "effect": "全ての（大きい、または小さい）進歩が、木材1つだけ安くなる。", "rating": 7.67, "comment": "序盤に石葦に2回行って出すのが無難。増築用の葦も確保できる。木を使う進歩がない場合は他の大きな進歩を出すために石は温存しておこう。井戸や家具製作所の木も軽減できる。", "comment_jpwiki_cn": "序盘去两次石芦并拿出来会比较稳妥。也能确保用于增筑的芦苇。如果没有需要用木头的进步，就把石头留着以便打出其他大型进步。也能减轻井和家具制造所所需的木头。"}
{"card_id": "A076", "name_jp": "わら粘土", "effect": "各労働フェイズのはじめに、あなたのストックにレンガ1以上あれば、小麦1だけをレンガ2と食料1に交換できる。", "rating": 5.33, "comment": "小麦畑を作っておき、改築or増築or製陶に使おう", "comment_jpwiki_cn": "先做好小麦田，用来改建or增建or制陶吧"}
{"card_id": "A077", "name_jp": "背負いかご", "effect": "このカードを出したとき、すぐにレンガ1を得る。いずれかのプレイヤー（あなたを含む）が累積スペース「猪市場」を使うたびに、すぐにレンガ2を得る。", "rating": 8.33, "comment": "特に終盤にレンガを多く獲得できる。製陶場や土器作りなど、終盤までレンガの使い道があると特に優秀。", "comment_jpwiki_cn": "尤其在终盘能获得大量砖。若像制陶场或做土器之类，直到终盘仍有砖的用途的话，就特别优秀。"}
{"card_id": "A078", "name_jp": "カヌー", "effect": "累積スペース「漁」を使うたびに、追加で食料1と葦1を得る。", "rating": 7.67, "comment": "葦が重い場なら単体でも十分優秀。漁に何回も行く状況ならかご製を取ろう", "comment_jpwiki_cn": "如果芦苇很重的局面，即使单体也足够优秀。如果是要多次去捕鱼的情况，就拿篮筐制作吧"}
{"card_id": "A079", "name_jp": "園芸用くわ", "effect": "制約のない「種をまく」のアクションで野菜を1か所以上の畑に植えるたびに、レンガ1と石材1を得る。", "rating": 5.5, "comment": "条件は難しめだが、上手く発動できればまずまずの効果。一度に複数蒔いてももらえるのは1個ずつ", "comment_jpwiki_cn": "条件比较苛刻，但如果能顺利发动，效果还算不错。即使一次撒下多个，能拿到的也还是每次1个"}
{"card_id": "A080", "name_jp": "石ばさみ", "effect": "石材の累積スペースを使うたびに、追加で石材1を得る。", "rating": 6.5, "comment": "まずまずの石補助。基本的に2石はそれほど取られないが、3石は人気になりがちなので、自分は2石で入っておきたい。", "comment_jpwiki_cn": "还算不错的石头补助。基本上2石不会被拿太多，但3石往往会变得很热门，所以我想先用2石进去。"}
{"card_id": "A081", "name_jp": "一時保管庫", "effect": "レンガ/葦/石材の累積スペースを使うたびに、木材/レンガ/葦を1つこのカードの上に置く。ラウンド7、11、14のはじめにカードの上の品物を全てストックに移す。", "rating": 6.0, "comment": "2飯が少し重い。なるべく盤面から木を取らず、レンガor葦原関係のカードとセットで運用したい。", "comment_jpwiki_cn": "2饭有点重。尽量不从盘面拿木，想和砖或芦原相关的卡组合作为一套来运用。"}
{"card_id": "A082", "name_jp": "労働証明書", "effect": "アクションスペースを使うたびに、その後で建設資材が4つ以上ある建設資材の累積スペース1か所から建設資材を1つ取れる。", "rating": 7.5, "comment": "レンガや木などがまあまあもらえる。実質的に他プレイヤーの資源を削ることに。キノコ探しなどの資材を戻すカードやマイナーアクション強化があると盤面の資源が残りやすく発動機会が増えやすい", "comment_jpwiki_cn": "能拿到还算不少的砖、木等。实际上等于削减其他玩家的资源。如果有像“找蘑菇”之类把材料放回去的卡，或小动作强化，盘面上的资源更容易留下来，发动机会也更容易增加。"}
{"card_id": "A083", "name_jp": "羊飼いの杖", "effect": "柵で囲んで4スペース以上の牧場1つを新たに作るたびに、すぐその牧場に羊2頭を置く。", "rating": 6.67, "comment": "木14本で4マス牧場×2だと羊4匹", "comment_jpwiki_cn": "木14根做4格牧场×2的话就是4只羊"}
{"card_id": "A084", "name_jp": "穀物飼料", "effect": "収穫のないラウンドの帰宅フェイズのたびに、小麦1だけ払えば、家畜1種類だけ繁殖させることができる。畑に植えてある小麦を支払いにあててもよい。", "rating": 5.5, "comment": "すでに繁殖できている家畜しか増やせないのであまり強力とは言えない。機織り機や牛の王子など、特定の家畜をたくさん必要とするカードと相性がよい。", "comment_jpwiki_cn": "因为只能增加已经能够繁殖的家畜，所以并不算太强力。和织布机或牛王子等需要大量特定家畜的卡牌相性很好。"}
{"card_id": "A085", "name_jp": "家政婦", "effect": "畑と牧場の両方に隣接しているレンガまたは石の1部屋だけ、追加でもう1人住む場所になる。", "rating": 7.5, "comment": "増築せずに活用するのは畑や柵の配置が制限されて少し動きにくい。初期配置からL字形に家を建て、4人目以降の増員用に使うのが無難。改築と柵を同時に行える成功者が非常に相性がよい。", "comment_jpwiki_cn": "不增建就利用的话，田地和栅栏的配置会受限制，操作起来有点不方便。从初始配置把房子建成L字形，用来给第4人以后增员时使用比较稳妥。能同时进行改建和修栅栏的成功者非常契合。"}
{"card_id": "A086", "name_jp": "調教師", "effect": "このカードを出したときすぐに木材1か小麦1を得る。自分の家のどの部屋にも家畜を1頭ずつ置ける（種類が別でもよい）。", "rating": 7.67, "comment": "中盤に繁殖体制を整えて最後に柵を一気に引く動きが行いやすくなるため、家畜点を伸ばしやすい。小麦をもらえるため、手損になりにくいのが嬉しい。牛の王子とのコンボが非常に強力。", "comment_jpwiki_cn": "因为在中盘把繁殖体系搭好后，最后就更容易一口气把栅栏拉起来，因此更容易提升家畜点。因为能拿到小麦，所以不太容易吃亏，这点很开心。和牛的王子之间的Combo非常强力。"}
{"card_id": "A087", "name_jp": "修理屋", "effect": "木の家をレンガの家にせず、直接石の家に改築できる。", "rating": 8.5, "comment": "レンガが重い場だと特に嬉しい。石家コンボも狙いやすい。資材があればレンガ改築を行うこともできる", "comment_jpwiki_cn": "在砖头很重的场合尤其开心。石匠连携也更容易瞄准。有资材的话也可以进行砖头改建"}
{"card_id": "A088", "name_jp": "生け垣管理人", "effect": "「柵の建設」のアクションを行うたびに、柵3本分については木材を支払わなくてよい。", "rating": 8.0, "comment": "柵1回でも行ければ3木相当の働きなので元が取れる。改築柵のスペースでも発動。腹心の友などの「柵の建設」アクションを行うカードとコンボ。", "comment_jpwiki_cn": "只要哪怕去一次柵，就相当于干了3木的活，回本了。也能在改筑柵的空间触发。和腹心の友等进行「柵の建設」行动的卡片联动。"}
{"card_id": "A089", "name_jp": "厩設計士", "effect": "現在のラウンドに3、6、9を足す。それらのラウンドのスペースに厩を1軒ずつ置いてもよい。各ラウンドのはじめにその厩をコストなしで建設できる。（それまでは建設できない）", "rating": 7.0, "comment": "単体でも3点+繁殖スペース確保でまずまず", "comment_jpwiki_cn": "单体也有3点+确保繁殖空间的话还算不错"}
{"card_id": "A090", "name_jp": "鋤職人", "effect": "石の家に住み次第、各ラウンドのはじめに食料1を支払えば畑を1つ（だけ）耕すことができる。", "rating": 7.67, "comment": "石家系カードの中でも上位のカードパワー。畑補助が少ない場ならかなり優先度が高い。", "comment_jpwiki_cn": "在石家系卡牌之中也是卡牌强度较高的一张。如果是田地辅助较少的对局环境，优先级会相当高。"}
{"card_id": "A091", "name_jp": "焼畑農家", "effect": "木材の累積スペースを使うたびに、追加で食料3を払えば畑1を耕せる。", "rating": 7.33, "comment": "強力な飯基盤さえあれば文句なく優秀", "comment_jpwiki_cn": "只要有强力的饭基盘，就无可挑剔地优秀"}
{"card_id": "A092", "name_jp": "養父母", "effect": "食料1を払えば、このラウンドで増えた新しい家族1人もアクションを行える。その場合、新しい家族は新生児に含めない。", "rating": 7.5, "comment": "飯さえあれば最大3手増やせる。最速増員の際でも活用できることもある。増員してからこのカードを出しても効果を発動できる", "comment_jpwiki_cn": "只要有饭，最多可以增加3手。有时即使在最快增员时也能加以利用。增员之后再打出这张卡也能发动效果。"}
{"card_id": "A093", "name_jp": "ベッド造り", "effect": "1部屋以上建設するたびに、追加で木材1と小麦1を払えばすぐに「住む場所があれば家族を増やす」アクションを得る。", "rating": 7.0, "comment": "序盤に小麦畑を作るルートならまずまずの効果。2軒以上増築した場合は1人分しか増員できない", "comment_jpwiki_cn": "如果是前期建造小麦田的路线，效果还算不错。增建了2间以上的情况下也只能增加1个人口。"}
{"card_id": "A094", "name_jp": "怠惰な種まき", "effect": "あなたの手番に得た、制約のない「種をまく」アクションを使わないことを選べば、すぐにまだ配置していない人物1人を好きなアクションスペースに配置できる。（占有されていてもよい）", "rating": 8.0, "comment": "畑種アクションに入って種まきキャンセル→再度畑種、と行うことで1ラウンドで一気に畑を家族分耕せる。", "comment_jpwiki_cn": "进入“畑种”行动后进行“播种取消”→再次执行“畑种”，这样就能在1回合内一口气把田地按家族人数全部耕好。"}
{"card_id": "A095", "name_jp": "釣り師", "effect": "食料2以下しかない累積スペース「漁」を使うたびに、その後で「大きいまたは小さい進歩」アクションを得る。", "rating": 6.67, "comment": "単体だとパワー不足だが漁はコンボが多め", "comment_jpwiki_cn": "单体的话火力不足，但渔有很多连招"}
{"card_id": "A096", "name_jp": "受注生産職人", "effect": "このカードを出したときと、準備フェイズに新たに石材の累積スペースが登場するたびに、木材1と「小さい進歩」アクションを得る。", "rating": 8.5, "comment": "3木3小進分。", "comment_jpwiki_cn": "3木3小进分。"}
{"card_id": "A097", "name_jp": "新入生", "effect": "1手番につき1回までと、各収穫につき1回まで、「パンを焼く」アクションのたびに、そのアクションの代わりに、職業コストなしで職業を1枚出せる。", "rating": 8.5, "comment": "良くも悪くもパン焼き補助次第。序盤に小麦畑を作る場合で使えないわけではないが、複数回穀物活用に入ることは少ないので、パン焼き補助なしでは運用しにくい。焼き菓子教室とは噛み合う。", "comment_jpwiki_cn": "好也罢坏也罢，全看烤面包补助的情况。序盘要是做小麦田的话也不是不能用，但很少会多次进入“谷物活用”，所以没有烤面包补助就很难运用。和“烘焙点心教室”很契合。"}
{"card_id": "A098", "name_jp": "厩建築士", "effect": "得点計算のとき、農場で、柵に囲まれていない厩1軒につき1点ボーナスを得る。", "rating": 7.0, "comment": "基本的には木は柵に使った方が強い。柵事故のケアや他の厩系カードとセットで", "comment_jpwiki_cn": "基本上木材用来做栅栏会更强。用于应对栅栏事故，以及和其他厩系卡牌搭配一起用"}
{"card_id": "A099", "name_jp": "放牧人", "effect": "得点計算時に農場スペース3以上の牧場1つにつきボーナス2点を得る。", "rating": 7.67, "comment": "木効率は少し悪いが、3マス牧場×2（13本）で4点となる。6マス15本柵でも3マス牧場は作れるので活用可能。", "comment_jpwiki_cn": "木效率稍微差一点，但用3格牧场×2（13根）可以得到4分。用6格15根栅栏也能做出3格牧场，所以可以活用。"}
{"card_id": "A100", "name_jp": "後見人", "effect": "各ラウンドの帰宅フェイズに人物3人以上を累積スペースから戻すたびに、食料1を払えばボーナス1点を得る。", "rating": 7.0, "comment": "累積スペースなので、羊や漁なども対象となる。家畜マスに入る機会が増える動物好きなどのカードと好相性。木やレンガの累積強化と組むのも悪くない。", "comment_jpwiki_cn": "由于是累积空间，所以羊、渔等也属于对象。与喜欢动物等增加进入家畜格机会的卡牌相性很好。和木头或砖的累积强化搭配也不坏。"}
{"card_id": "A101", "name_jp": "調理器具商", "effect": "得点計算時に:鍋:進歩1つにつきボーナス1点を得る。", "rating": 4.33, "comment": "2点以上になるのがかなり稀。", "comment_jpwiki_cn": "达到2点以上的情况相当罕见。"}
{"card_id": "A102", "name_jp": "小売人", "effect": "このカードの上に図の通りに品物を重ねる。いつでも食料1を払えば一番上の品物を購入できる。（下から野菜、葦、レンガ、野菜、石材、葦、小麦、木材）", "rating": 8.83, "comment": "十分な飯基盤があれば非常に強力。食料基盤が安定してから出すのが無難だが、序盤に出して漁小劇場に行き木葦を回収する動きも悪くない。その場合は窯を取ってパンを焼こう。", "comment_jpwiki_cn": "如果有足够的饭基盘会非常强力。等食料基盘稳定后再出会比较稳妥，但在前期就出，去渔小剧场回收木芦的打法也不坏。那种情况下就拿窑来烤面包吧。"}
{"card_id": "A103", "name_jp": "港の商人", "effect": "食料の累積スペースから食料1/2/3以上を取るたびに、追加で野菜/小麦/葦を1得る。", "rating": 8.17, "comment": "いつ行ってもまずまずの効果。展開や他手札に合わせて漁に入るタイミングを調整しよう。", "comment_jpwiki_cn": "无论何时去都有还不错的效果。根据展开和其他手牌来调整进入打捞的时机吧。"}
{"card_id": "A104", "name_jp": "木材収穫者", "effect": "各収穫の畑フェイズに、木材の累積スペースに木材ちょうど2/木材3以上が残っている1か所につき木材1/食料1ずつを得る。", "rating": 3.17, "comment": "ラウンド毎ではなく、収穫フェイズの前に発動なので注意。3木が残る場面はほとんどなく、2木が毎回取られていくことも少なくない。森林鋤が出たら輝く。", "comment_jpwiki_cn": "注意：不是按每个回合，而是在收获阶段之前发动。几乎没有还剩3木的情况，2木每次都被拿走也并不少见。森林犁一出就会发光。"}
{"card_id": "A105", "name_jp": "猫車押し", "effect": "新たに畑タイルを得るたびに、その1枚につきレンガ1と食料1を得る。", "rating": 6.5, "comment": "盤面次第だが、4枚耕せれば元は取れている計算。似た効果の耕作者と比べると、レンガは終盤の使い道が限られている分少し格落ちする。", "comment_jpwiki_cn": "虽然取决于盘面，但如果能耕4张牌，按计算就已经回本了。和效果类似的耕作者相比，砖块因为在终盘的用途有限，所以会稍微逊色一些。"}
{"card_id": "A106", "name_jp": "液肥散布人", "effect": "各収穫の畑フェイズに畑から最後の小麦/野菜を取った1か所につき、追加でそれぞれ食料2/食料1を得る。", "rating": 2.0, "comment": "発動機会がそれほど多いわけではなく、噛み合うカードも少な目。大鎌使いや掘り返しシャベルがあればまずまずの効果。", "comment_jpwiki_cn": "发动机会并不是那么多，能配合的卡也比较少。如果有大镰使或挖掘铲子的话，效果还算不错。"}
{"card_id": "A107", "name_jp": "待ち構え", "effect": "建設資材がちょうど5/4/3ある建設資材の累積スペースを、あなたのそのラウンドの1/2/3番目の人物で使うたびに食料1を得る。", "rating": 1.0, "comment": "発動条件が難しい割に発動しても強くない。", "comment_jpwiki_cn": "发动条件很难，发动了也不强。"}
{"card_id": "A108", "name_jp": "キノコ探し", "effect": "木材が累積するアクションスペースを使うたびに、その後すぐに木材1を食料2に交換できる。そうした場合、交換した木材はそのアクションスペースに置く。", "rating": 6.17, "comment": "1木→2飯は悪くない効率。特に方向性が決まっていない場面なら基本的に毎回効果を使っていこう。", "comment_jpwiki_cn": "1木→2饭不是坏的效率。特别是在方向性还没确定的情况下，基本上每次都用这个效果吧。"}
{"card_id": "A109", "name_jp": "小商人", "effect": "「大きいまたは小さい進歩」アクションをするたびに、手札から進歩を出したら、追加で食料3を得る。", "rating": 5.33, "comment": "進歩系のコンボとセットで。改築大進マスでも効果を起動できる。", "comment_jpwiki_cn": "搭配进步系的连携和套装。即使在改筑大进格也能启动效果。"}
{"card_id": "A110", "name_jp": "仕立屋", "effect": "レンガの部屋を建設するか、レンガの家を石の家に改築するたびに、食料3を得る。", "rating": 2.0, "comment": "レンガを複数増築しても3飯しかもらえないのが致命的", "comment_jpwiki_cn": "即使增建多块砖房也只能拿到3饭，这点太致命了"}
{"card_id": "A111", "name_jp": "壁装飾人", "effect": "部屋を建設するたびに、それ以降の4ラウンドのスペースに食料を1つずつ置く。これらのラウンドのはじめにその食料を得る。", "rating": 3.0, "comment": "一度に2軒増築しても1回分しか起動しない。増築増員が忙しい場面で、出してから4降り飯は少し悠長。日曜大工や建築の獅子などの増築手圧縮があればまずまずのはたらき。", "comment_jpwiki_cn": "即使一次增筑2栋，也只会发动1次。在忙着增筑增员的场面里，打出后再下4吃饭有点太悠长。如果有日曜大工或建筑的狮子之类的增筑手压缩，表现还算不错。"}
{"card_id": "A112", "name_jp": "大鎌使い", "effect": "このカードを出したときすぐに小麦1を得る。畑フェイズのたびに、自分の小麦畑それぞれで、小麦1つ多く収穫することができる。", "rating": 6.67, "comment": "畑補助があると、追加で取った小麦を再びまいて活用しやすい。", "comment_jpwiki_cn": "有了田地补助的话，就更容易把额外收获的小麦再播种并加以利用。"}
{"card_id": "A113", "name_jp": "異端教師", "effect": "アクションスペース「授業」を使うたびに、小麦が3以上あり野菜がない畑1つにつき野菜1を得て、その野菜を小麦の下に置く。", "rating": null}
{"card_id": "A114", "name_jp": "季節労働者", "effect": "「日雇い労働者」のアクションスペースを使うたびに追加で小麦1を得る。ラウンド6からは小麦1でなく野菜1を得てもよい。", "rating": 8.0, "comment": "調理場でも窯でも食える。中盤以降は取った種を蒔けるようにしておきたい。種系のコンボか日雇いコンボがないと少しパワー不足。", "comment_jpwiki_cn": "在厨房也好在窑也好都能吃。中盘以后想要能把拿到的种子播下去。没有种子系连招或日雇连招的话，力量会有点不足。"}
{"card_id": "A115", "name_jp": "森林官", "effect": "木材の累積スペースを使うたびに、その後に追加で、畑1つにだけ「種をまく」アクションを得る。", "rating": 5.17, "comment": "種点を伸ばしやすい。畑補助やパン焼き補助があると活躍しやすい。", "comment_jpwiki_cn": "容易提高种点。有田地辅助或烤面包辅助的话更容易发挥作用。"}
{"card_id": "A116", "name_jp": "木こり", "effect": "木材の累積スペースを使うたびに、追加で木材1を得る。", "rating": 8.67, "comment": "初手に出せば8木程度は生み出してくれる。各種鋤系のような、木を使って手圧縮できるカードがあると嬉しい。", "comment_jpwiki_cn": "如果首手打出的话，大概能产出8木左右。有像各种犁系那样、能用木来进行手牌压缩的卡就更好了。"}
{"card_id": "A117", "name_jp": "木材調達人", "effect": "このカードを出したとき、すぐにあなたの前にある進歩1つにつき木材1を得る。", "rating": 9.33, "comment": "終盤の柵材に。受注生産職人や若い農夫と好相性。ピック時には、隣へ渡す進歩の優先度を下げよう。", "comment_jpwiki_cn": "终盘的栅栏材料。与按订单生产的工匠和年轻农夫相性很好。选取时，降低传给邻家的进步优先度吧。"}
{"card_id": "A118", "name_jp": "樹木庭師", "effect": "各収穫の畑フェイズのたびに木材1を得る。追加で木材2まで、1つにつき食料1で購入できる。", "rating": 8.83, "comment": "毎収穫ごとに1木でもまずまず。十分な食料があれば中盤から出しても文句なく強い。家具製があると、最後の収穫時の木も活かせる。", "comment_jpwiki_cn": "每次收获都有1木也算不错。有足够的食料的话，即使从中盘开始打出也无可挑剔地强。若有家具制作，最后一次收获时的木也能利用起来。"}
{"card_id": "A119", "name_jp": "薪集め", "effect": "「農地」「小麦の種」「穀物活用」「耕作」のいずれかのアクションスペースを使うたびに、その手番の終わりに木材1を得る。", "rating": 7.17, "comment": "序盤に小麦畑を狙うときに出すと、1ステージだけでもで3~4木は出してくれる。", "comment_jpwiki_cn": "序盘想抢小麦田时打出来的话，即使只打一阶段也能出3~4木。"}
{"card_id": "A120", "name_jp": "レンガ大工", "effect": "木の家以外に住んだらすぐに、それ以降の5ラウンドのスペースにレンガを2つずつ置く。これらのラウンドのはじめにそのレンガを得る。", "rating": 6.67, "comment": "改築補助がない場合は、降ってくるレンガを増築に使うのは少し悠長なことが多い。増築以外の使い道も用意しておけると嬉しい。", "comment_jpwiki_cn": "如果没有改筑补助，把掉下来的砖用于增筑往往会有点拖沓。要是也能准备好除增筑以外的用法就更好了。"}
{"card_id": "A121", "name_jp": "レンガの刻印うち", "effect": "このカードを出したときと、アクションスペース「授業」か累積スペース「粘土坑」を使うたびに、その後でレンガ1を得る。", "rating": 6.5, "comment": "出した時に2レンガもらえる。明確なレンガの使い道があるなら悪くない効果。釣鐘鋳造師と噛み合う。", "comment_jpwiki_cn": "打出时可以获得2砖。如果有明确的砖用法，这个效果不算差。与釣鐘铸造师很契合。"}
{"card_id": "A122", "name_jp": "鍋パン作り", "effect": "アクションスペース「穀物活用」を使うたびに、追加でレンガ2と木材1を得る。", "rating": 5.17, "comment": "2回行ければ4レンガ2木分。穀物活用に2回入っている時点で既に窯を取っていることが多いと思われるので、レンガの使い道に悩むことが多そうだ。", "comment_jpwiki_cn": "如果能去两次，就是4砖2木的量。既然在为了利用谷物而进去两次的时候点上，很多情况下应该已经拿到窑了，所以经常会为砖的用途而烦恼。"}
{"card_id": "A123", "name_jp": "梁打ち", "effect": "改築・部屋の建設のたび、1アクション/1部屋につき1度だけ、レンガ2か石材2を、木材1で代用できる。", "rating": 6.67, "comment": "レンガ改築と石改築分の2レン2石を2木で代用するだけでも及第点の効果。レンガが重い場で特に輝く。", "comment_jpwiki_cn": "只要用2木代替砖改筑与石改筑份的2砖2石，也能达到及格的效果。在砖很重的局里尤其亮眼。"}
{"card_id": "A124", "name_jp": "石材研磨師", "effect": "ラウンド5から7のアクションスペースカードを使うたびに、その前に石材1を得る。", "rating": 4.83, "comment": "効果が不安定だが、石を多く必要とするなら選択肢に。アクション前に石をもらえるので、1石足りない場面でも改築大進に入れる。", "comment_jpwiki_cn": "效果不稳定，但如果需要大量石头的话可以作为选项。因为在行动前能拿到石头，所以即使差1石的场面也能进入改筑大进。"}
{"card_id": "A125", "name_jp": "聖職者", "effect": "このカードを出したときにちょうど2部屋のレンガの家に住んでいれば、すぐにレンガ3、葦2、石材2を得る。", "rating": 7.0, "comment": "他カードと組み合わせて。レンガ増築でも石家コンボでも。", "comment_jpwiki_cn": "与其他卡牌组合。不管是砖块扩建还是石屋连招都行。"}
{"card_id": "A126", "name_jp": "熟練職人", "effect": "ラウンド1/2/3/4のアクションスペースカードを使うたびに、その前に木材/レンガ/葦/石材を1つ得る。", "rating": 3.33, "comment": "動物好きで羊に何回か通いつつ柵をこまめに引いてかまどを取る、みたいな展開が一番輝きそう。", "comment_jpwiki_cn": "喜欢动物，一边多次去找羊，一边勤快地拉栅栏拿到炉灶，这样的展开感觉最能发光。"}
{"card_id": "A127", "name_jp": "間借り人", "effect": "このカードは人物1人分の住む場所になる。ただし、ラウンド9の帰宅フェイズまで。もしその時にこの人物の住む場所がない場合、その人物をゲームから取り除く。", "rating": 8.0, "comment": "1ステに増築の準備をあまりせずに、小麦畑を作ったり職業を並べたりする場合だと、効果を活かしやすい。中盤以降に一気に何軒も増築できるレンガの柱や木の家増築士などとセットで運用できるのがベスト。", "comment_jpwiki_cn": "如果在第1回合不怎么准备扩建，而是去建小麦田或摆出职业的话，就更容易发挥效果。最好是和能在中盘以后一下子扩建好几间房的“レンガの柱”或“木の家増築士”等组合一起运用。"}
{"card_id": "A128", "name_jp": "岸辺の建築士", "effect": "ほかのプレイヤーが累積スペース「葦原」を使うたびに、あなたは1部屋建設できる。それがレンガ/石の部屋ならば、レンガ1/石材2安くなる。", "rating": 5.17, "comment": "発動タイミングが不安定なうえに大体2ラウンドに1回以下しか発動できない。レンガ増築コンボで使う場合でも1回に1軒しかできないのが痛い。", "comment_jpwiki_cn": "发动时机不稳定，而且基本上两回合里也只能发动一次甚至更少。就算用于砖块增筑连招，也很痛的是一次只能盖1栋。"}
{"card_id": "A129", "name_jp": "放浪者", "effect": "アクションスペース「農場拡充」か「小麦の種」を使うたびに、各手番1回、その直後に使わなかった方のスペースに同じ人物を移動させて使える。（占有されていてもよい）", "rating": 7.5, "comment": "増築が忙しい場面で出すタイミングが難しいが、増築が混んでいても小麦→増築、と行けるのは優秀。2回起動できれば十分。", "comment_jpwiki_cn": "在增筑很忙的局面下很难把握打出的时机，但即使增筑很拥挤也能走“小麦→增筑”，这一点很优秀。能启动2次就足够了。"}
{"card_id": "A130", "name_jp": "ママっ子", "effect": "各ラウンドに1回、あなたの3番目以降の人物を配置する時に、2番目の人物がいるアクションスペースをもう1度使ってもよい。（2番目の人物を配置するときにしるしをつけておく）", "rating": 6.5, "comment": "畑が少し重い場で、2手目に畑に入れれば最終手にも畑に入れるのはまずまずだが、単体ではどうしても効果を有効活用できる場面が限られる。森林保護者で置いた木を取ったり、日雇いコンボなどとセットで運用しよう。", "comment_jpwiki_cn": "在农田位稍微偏重的场合，如果第2手能进农田位，那么最终手也能进农田位算是还不错，但单靠它无论如何能有效发挥效果的场景还是很有限。可以考虑把用森林保护者放下的木拿走，或与日雇组合等搭配使用。"}
{"card_id": "A131", "name_jp": "工芸指南", "effect": "大きい進歩の「家具製作所」か「製陶所」か「カゴ製作所」を建設するたびに、職業を2枚まで職業コストなしで出せる。", "rating": 9.0, "comment": "1枚でも取れれば十分元が取れる効果。安定して石を出すか石軽減を行えるカードがあると職業をもりもり出せる。他の人が取りそうな進歩を想定して動こう。大進マスが埋まるかどうかも意識しておく必要がある。", "comment_jpwiki_cn": "哪怕只拿到1张也足够回本的效果。如果有能稳定产出石头或进行石头减免的卡，就能疯狂打出职业。要预想别人可能会拿的进步来行动。也需要留意大进格子会不会被占满。"}
{"card_id": "A132", "name_jp": "居酒屋の店主", "effect": "ほかのプレイヤーが制約のない「種をまく」アクションをするたびに、その前にあなたのストックからそのプレイヤーに小麦1を渡せばボーナス1点を得る。", "rating": 4.0, "comment": "1小麦1点と変換効率としては標準的。渡した小麦をまかれると相手も1点相当の点数になるので強力なカードとは言い難い。", "comment_jpwiki_cn": "作为1小麦=1点的转换效率算是标准。要是对方把你给的小麦播种了，对方也能拿到相当于1点的分数，所以很难说是一张强力的卡。"}
{"card_id": "A133", "name_jp": "ほら吹き", "effect": "得点計算のとき、自分の前に進歩カードが5/6/7/8/9/10枚あれば、2/3/4/5/7/9点ボーナスを得る。", "rating": 10.0, "comment": "最強のボーナス点カード。進歩を出すのに夢中になりすぎず、最低限の村長盤面は目指しておくと点数が安定する。", "comment_jpwiki_cn": "最强的奖励分卡。不要过于沉迷于出进步，至少要以达到最低限度的村长盘面为目标，这样分数会更稳定。"}
{"card_id": "A134", "name_jp": "満載畜産家", "effect": "このカードを出したとき、すぐに木材1とレンガ1を得る。得点計算時に、収容数の上限まで家畜を飼っている牧場1つにつきボーナス1点を得る。", "rating": 9.0, "comment": "6マス4牧場だと12匹、4マス4牧場だと8匹、どちらの場合も4点を狙える。5マス15本柵なら5点も出せる。", "comment_jpwiki_cn": "6格4牧场的话是12只，4格4牧场的话是8只，两种情况下都能瞄准4分。5格15根栅栏的话也能拿到5分。"}
{"card_id": "A135", "name_jp": "家畜官", "effect": "このカードを出したとき、開始前のラウンドが1/3/6/9あれば、すぐに木材1/2/3/4を得る。得点計算時に、全種類の家畜が2/3/4以上いるプレイヤーはそれぞれボーナス1/3/5点を得る。", "rating": 9.0, "comment": "ボーナス5点が非常に大きい。ピックしなかった場合も家畜繁殖の優先度を上げ、出されたときに少しでもボーナスを取れるようにしたい。ドラフト時に回ってきて、家畜繁殖を狙えないようなら、自分で取って出さないのも手。", "comment_jpwiki_cn": "5分的奖励非常大。即使没选到，也要提高对家畜繁殖的优先度，希望在别人打出时也能尽量拿到一点奖励。选秀时如果轮到自己，且看起来没法去抢家畜繁殖的话，自己拿了但不打出来也是一招。"}
{"card_id": "A136", "name_jp": "監督官", "effect": "このカードを出したとき、開始前のラウンドが3/6/9あれば、すぐに木材2/3/4を得る。得点計算時に、全種類の建設資材が1/2/3以上あるプレイヤーはそれぞれボーナス1/3/5点を得る。", "rating": 8.0, "comment": "5点ボーナスなので奇襲性能は高い。ドラフト見かけたら覚えておきたいカード。家具製作所などは得点計算時に対象の個数分の資材を消費する扱いなので注意。（要検証）", "comment_jpwiki_cn": "因为是5分奖励，所以奇袭性能很高。草稿时看到的话想记住的一张卡。要注意，像家具制作所之类在计分计算时会被视为按目标数量消耗相应数量的资材。（需验证）"}
{"card_id": "A137", "name_jp": "川辺の羊飼い", "effect": "累積スペース「羊市場」か「葦原」を使うたびに、使わなかった方の累積スペースから品物を1つ（可能なら）取れる。", "rating": 3.67, "comment": "両方とも空いている場面じゃないと効果が活きないのが致命的。", "comment_jpwiki_cn": "两边都得是在空着的场面效果才发挥得出来，这点很致命。"}
{"card_id": "A138", "name_jp": "もり打ち", "effect": "累積スペース「漁」を使うたびに、追加で木材1を支払えば、葦1と家族1人につき食料1を得る。", "rating": 9.17, "comment": "木が少し不足しやすくなるが増員優先プレイの飯基盤として優秀。かご製獲得を意識しよう。漁はコンボも多い。", "comment_jpwiki_cn": "木材会稍微容易不足，但作为优先增员玩法的食物基础非常优秀。要有意识地获取篮筐制作。捕鱼的连招也很多。"}
{"card_id": "A139", "name_jp": "窪地のみはり", "effect": "このカードを出したとき、すぐにかまどだけを建設できる「大きい進歩」アクションを得る。累積スペース「窪地」を使うたびに、追加で食料1を得る。", "rating": 5.33, "comment": "ジンギスカン奇襲できる、レンガ2がある時に一旦かまどを取っておき、あとからかまど→調理場する手も", "comment_jpwiki_cn": "可以用成吉思汗奇袭，手上有砖2的时候先把炉灶拿了，之后再走炉灶→厨房的路线也行"}
{"card_id": "A140", "name_jp": "ショベル運搬人", "effect": "累積スペース「粘土坑」か「窪地」を使うたびに、使わなかった方の累積スペースにあるレンガと同数と食料を追加で得る。", "rating": 6.83, "comment": "かなり他人依存ではあるがまあまあ食料が出る。粘土坑・窪地どちらも関連カードは意外とある。", "comment_jpwiki_cn": "虽然相当依赖别人，不过食料产出还算可以。粘土坑・洼地这两者相关的卡意外地不少。"}
{"card_id": "A141", "name_jp": "カブ農家", "effect": "各ラウンドの帰宅フェイズのはじめに、アクションスペース「日雇い労働者」と「小麦の種」が両方とも占有されていたら野菜1を得る。", "rating": 5.83, "comment": "野菜補助がなく、2回起動させるならまずまずの効果。日雇いコンボか小麦コンボとセットで。ドラフト時に日雇い・小麦関連カードが多く回っていれば便乗して出すのもあり。", "comment_jpwiki_cn": "没有蔬菜补助的话，若能发动2次，效果还算不错。和日雇组合或小麦组合一起用。选秀时如果转来很多日雇・小麦相关卡，也可以顺势跟着出。"}
{"card_id": "A142", "name_jp": "紐編み", "effect": "いずれかのプレイヤー（あなたも含む）が累積スペース「葦原」から葦2以上を取るたびに、あなたは小麦1を得る。または、食料2を払って野菜1を購入する。このどちらかを選べる。", "rating": 8.5, "comment": "序盤に出すだけで5~6個種を出せる。野菜も買えるので効果が腐りにくい。葦に通うプレイヤーがいると途端に機能しなくなるので、ドラフト時に葦原コンボに注意。逆に葦補助が多すぎる場も発動機会が減ってしまう。", "comment_jpwiki_cn": "只要在序盘打出就能产出5~6个种子。因为也能买蔬菜，效果不容易变废。一旦有玩家频繁去芦苇，就会立刻失效，所以选牌时要注意芦苇原连携。反过来，场上芦苇辅助太多也会导致发动机会减少。"}
{"card_id": "A143", "name_jp": "石切り", "effect": "全ての進歩・建設する部屋・改築のコストが石材1安くなる。", "rating": 6.67, "comment": "普通に使うと改築と大進で良くて3個軽減程度。家具職人小屋など、強力な石コストの小進歩があるなら優先度があがる。建築設計図とは非常に相性がよい", "comment_jpwiki_cn": "普通使用的话，改建和大进也就最多减免3个左右。有家具工匠小屋等强力的石料成本小进步的话，优先度会提高。和建筑设计图非常搭配。"}
{"card_id": "A144", "name_jp": "係争物取り扱い人", "effect": "このカードの上に葦3とレンガ4を置く。次に牧場3/畑タイル5を達成したプレイヤーはカードに置いた葦3/レンガ4を得る。（さかのぼって適用しない）", "rating": 2.0, "comment": "牧場3ある状態で葦3をもらっても使い道がかご製くらいしかない。レンガが重い場でレンガ4を取るくらいか", "comment_jpwiki_cn": "在有3个牧场的情况下就算拿到3个芦苇，也几乎只有做篮子这点用处。也就只能在砖很紧缺的局里拿4砖吧"}
{"card_id": "A145", "name_jp": "綱作り", "effect": "各収穫の終わりに葦1を得る。", "rating": 6.5, "comment": "ステージ9までに2個しか降ってこないのは、増築補助としては物足りない。葦が重い場ならまずまず。かご製があれば最後までおいしい", "comment_jpwiki_cn": "到第9阶段为止只掉落2个的话，作为增筑补助感觉不太够。若是芦苇很紧缺的场合还算可以。有篮制的话到最后都很香。"}
{"card_id": "A146", "name_jp": "倉庫管理係", "effect": "食料の累積スペースから食料2/3/4/5ちょうどを取るたびに、石材/葦/レンガ/木材を1つ追加で得る。（6以上では得られない）", "rating": 5.67, "comment": "単体では少しパワー不足。他プレイヤーが飯基盤をしっかりと確保できているなら自分だけ漁小劇場に入りやすいので活躍する。", "comment_jpwiki_cn": "单体来看火力稍显不足。如果其他玩家已经稳稳地确保了饭基盘，那么就只有自己更容易进入渔小剧场，因此能发挥作用。"}
{"card_id": "A147", "name_jp": "家畜追い", "effect": "累積スペース「羊市場」「猪市場」「牛市場」のいずれかを使うたびに、食料1を支払えば同じ種類の家畜がもう1頭手に入る。", "rating": 8.5, "comment": "調理場とセットで運用するのが無難だが、調理場無しで終盤に出して、繁殖用と割り切って起動させるのもまずまず。家畜を取る前に効果を起動させるか選択（0食料の状態で先に家畜を焼いてから食料を払うことはできない）", "comment_jpwiki_cn": "与调理场配套运用比较稳妥，但也可以在没有调理场的情况下于后期打出，干脆当作繁殖用来启动，效果也还不错。可选择是在拿家畜之前先启动效果（不能在0食料的状态下先把家畜烤了再支付食料）"}
{"card_id": "A148", "name_jp": "綿羊飼い", "effect": "このカードの上を羊を飼う場所にできる。収容数は終わった食料供給フェイズと同数まで。", "rating": 5.5, "comment": "羊を活かせるカードとセットで、羊は繁殖できても点数や食料面であまりリターンが大きくないのが難しい。フェイズ順は食料供給→繁殖の順なので、食料供給前に最大数飼っていても繁殖後も逃がさずに済む", "comment_jpwiki_cn": "搭配能发挥羊作用的卡一起用，虽然羊可以繁殖，但在得分或食料方面回报并不大，这点比较难。由于阶段顺序是食料供给→繁殖，所以即使在食料供给前养到最大数量，繁殖后也不用把它们放走。"}
{"card_id": "A149", "name_jp": "塗装美術家", "effect": "累積スペース「小劇場」を使うたびに、追加で「部屋の建設」アクションを得る。このとき1部屋につき葦1安くなる。", "rating": 9.33, "comment": "マイナーアクションで増築+葦軽減。奇術師などの小劇場コンボを絡めるのも優秀。飯を拾いに小劇場に来る人がいないか常に警戒しておこう。", "comment_jpwiki_cn": "用小行动进行增筑+芦苇减免。像奇术师等的小剧场Combo搭配起来也很优秀。要时刻警惕有没有人来小剧场捡饭。"}
{"card_id": "A150", "name_jp": "舞台の裏方", "effect": "ほかのプレイヤーが累積スペース「小劇場」を使うたびに、あなたは「柵の建設」「厩の建設」「部屋の建設」アクションから1つ選んでできる。", "rating": 5.67, "comment": "4R目に小劇場に行くプレイヤーがいそうなら、最速増員を狙うための増築補助として出せる。1回でも有効活用すれば1手分の働きはできるので見極めが重要。", "comment_jpwiki_cn": "如果看起来第4R会有玩家去小剧场的话，可以作为增筑补助打出，以争取最速增员。只要哪怕一次有效活用，就能发挥相当于1手的作用，所以判断时机很重要。"}
{"card_id": "A151", "name_jp": "吟遊楽人", "effect": "各帰宅フェイズのはじめに、ラウンド1から4のアクションスペースカードが1か所だけ空いていればその効果を得られる。（これは人物を配置せず、「アクションスペースを使う」とはみなさない）", "rating": 3.33, "comment": "かなり不安定。行動していない家族が自分のみで、確実に発動できる場面でならこのカードを出すのも悪くないだろう。アクションスペースを使っているわけではないので、コンボにも組み込みにくい。裏返しのラウンドカードは含めない扱いなので、例えば初手に出したら1Rのアクションスペースに入れる。", "comment_jpwiki_cn": "相当不稳定。未行动的家族只有自己，并且是在能确定发动的场合下打出这张卡也不算坏吧。因为并不是在使用行动格，所以也很难纳入连招。由于不包含翻面的回合卡，因此例如第一手打出的话就能放入1R的行动格。"}
{"card_id": "A152", "name_jp": "夜学生", "effect": "各帰宅フェイズにアクションスペース「授業」から人物を戻したプレイヤーが1人もいなければ、職業コストとして食料1を払って職業を1枚出せる。", "rating": 5.33, "comment": "他プレイヤーから、個人教師や教師机などの、職業マス以外で職業を出すカードが出てると発動しやすくなる。逆にパトロンや交易教師などが出たら活躍は難しい。", "comment_jpwiki_cn": "如果其他玩家打出了能在个人教师或教师桌等非职业格子上出现职业的卡，就更容易发动。反过来，如果出了赞助人或交易教师之类的，就很难发挥。"}
{"card_id": "A153", "name_jp": "豚持ち", "effect": "このカードを出した後で農場に猪5を飼ったとき1度だけすぐにボーナス3点を得る。", "rating": 8.17, "comment": "猪5匹は上手く繁殖できれば、補助なしでも無理なく狙える範囲。", "comment_jpwiki_cn": "猪5匹只要能顺利繁殖，即使没有辅助也能轻松瞄准的范围。"}
{"card_id": "A154", "name_jp": "主計官", "effect": "ほかのプレイヤーが食料の累積スペースを使うたびに、そのプレイヤーにあなたのストックから小麦1を渡せばボーナス1点を得る。", "rating": 2.83, "comment": "小麦が大量に出て、漁コンボのプレイヤーがいるなら…。他プレイヤーとしても小麦が追加でもらえるなら漁小劇場に行きやすくなる。", "comment_jpwiki_cn": "如果出了大量小麦，而且还有玩渔业combo的玩家的话……作为其他玩家，如果还能额外拿到小麦，就更容易去渔业小剧场了。"}
{"card_id": "A155", "name_jp": "奇術師", "effect": "累積スペース「小劇場」を使うたびに、追加で木材1と小麦1を得る。", "rating": 7.0, "comment": "他に小麦補助がないなら単体でも悪くない。", "comment_jpwiki_cn": "如果没有其他小麦补助的话，单体也不算差。"}
{"card_id": "A156", "name_jp": "買い付け人", "effect": "ほかのプレイヤーが、葦、石材、羊、猪の累積スペースを使うたびに、そのプレイヤーにあなたの食料1を渡せば同じ品物1つを共通のストックから得る。", "rating": 9.17, "comment": "調理場を取って羊猪を買ってるだけで飯が増える。早めに柵を引いて2種繁殖を目指そう。", "comment_jpwiki_cn": "拿下厨房后只要买羊猪饭就会增加。尽早拉栅栏，争取实现2种繁殖。"}
{"card_id": "A157", "name_jp": "ボヘミアン", "effect": "各帰宅フェイズのはじめに、アクションスペース「授業」が1か所以上空いていれば食料1を得る。", "rating": 6.0, "comment": "2ステージ以降は職業がどちらも埋まる場面は少ないのでまずまずの活躍ができる。ただし職業系コンボのプレイヤーがいると途端に起動しなくなる。他プレイヤーから個人教師や教師机などの、職業マス以外で職業を出すカードが出てると発動しやすくなる。自分が何枚も職業を出してると、その分発動しにくくなるので注意。", "comment_jpwiki_cn": "第2阶段以后，两种职业都被占满的情况很少，所以能有还不错的发挥。不过一旦有走职业系combo的玩家，就会突然变得不太启动。其他玩家如果打出了家教或教师桌等在非职业格也能出职业的卡，就更容易触发。要注意，如果自己出了很多张职业，那就会相应更难触发。"}
{"card_id": "A158", "name_jp": "台所の芸術家", "effect": "ほかのプレイヤーが累積スペース「小劇場」を使うたびに、あなたは小麦/羊/野菜1つを食料4/5/7に交換できる。", "rating": 6.75, "comment": "タイミングは不安定だが、序盤の羊飯が6飯になるのは優秀。小劇場コンボがいるならまずまずの飯基盤になるので出しておきたい", "comment_jpwiki_cn": "时机虽不稳定，但前期羊饭能做到6饭很优秀。如果有小剧场combo的话，也能成为还不错的饭基盘，所以想先打出来。"}
{"card_id": "A159", "name_jp": "海の指物師", "effect": "ほかのプレイヤーが累積スペース「漁」/「葦原」を使うたびに、そのプレイヤーにあなたの木材1を渡せば食料2/食料3を共通のストックから得る。", "rating": 7.5, "comment": "飯効率はまずまずだが、相手に木を与えてしまうのがネック。樹木庭師や森林交易人など、食料を資材に活かせるカードとセットで。", "comment_jpwiki_cn": "食物效率还算可以，但会把木头送给对手是个缺点。建议与树木园丁或森林交易人等能把食物转化为资源的卡牌搭配使用。"}
{"card_id": "A160", "name_jp": "リュート奏者", "effect": "ほかのプレイヤーが累積スペース「小劇場」を使うたびに、食料1と木材1を得る。その後すぐに食料2で野菜1（だけ）を購入できる。", "rating": 4.83, "comment": "ドラフト時に小劇場コンボがいそうなら選択肢に", "comment_jpwiki_cn": "如果在选秀时看起来会有小剧场Combo的话，就把它加入选项中"}
{"card_id": "A161", "name_jp": "菜園の世話人", "effect": "累積スペースを使うたびに、その労働フェイズに同じ種類の品物の累積スペースをあなたがすでに使っていれば、追加で野菜1を得る。", "rating": 6.0, "comment": "2回起動すれば元が取れるがそこまで簡単には起動できない。木レンガ食料のスペースで起動が狙える。野菜がどうしてもほしいなら出そう", "comment_jpwiki_cn": "启动两次就能回本，但没那么容易就能启动。在木头/砖/食料的格子上可以瞄准启动。如果无论如何都想要蔬菜，那就出吧。"}
{"card_id": "A162", "name_jp": "森の監督者", "effect": "累積スペース「森林」と「粘土坑」が両方とも占有されていればいつでも、あなたはこのカードをアクションスペースとして使える。ここではレンガ2と木材3を得る。", "rating": 7.0, "comment": "粘土杭は1レンガのスペースのため発動機会は少な目。レンガ強化を行うか、行っている人に便乗する形で運用したい。レンガの消費先があると嬉しい。強力な畑補助である破砕鋤が出たらかなり活躍機会が増える。", "comment_jpwiki_cn": "黏土桩因为需要占用1砖的空间，所以发动机会比较少。想要运用的话，要么自己进行砖强化，要么以搭便车的形式利用正在做的人。要是有砖的消耗去向就更好了。若是出了作为强力田地辅助的破碎犁，活跃机会会大幅增加。"}
{"card_id": "A163", "name_jp": "熟練建築家", "effect": "アクションスペース「資材市場」を使うたびに、それがあなたの1/2/3/4/5番目の人物なあらば木材/レンガ/葦/石材/石材を1つ得る。", "rating": 5.33, "comment": "資材市場は人気スペースなので安定して発動するのが難しい。獲得できる資材も様々なので、方針を立てにくい。", "comment_jpwiki_cn": "资材市场是很受欢迎的空间，所以很难稳定发动。能获得的资材也多种多样，因此很难制定方针。"}
{"card_id": "A164", "name_jp": "柴刈り", "effect": "累積スペースから木材を取るたびに、木材1を羊1に交換できる。交換した木材はその累積スペースに残す。", "rating": 4.17, "comment": "羊繁殖を活かせるカードとセットで", "comment_jpwiki_cn": "搭配能发挥羊繁殖效果的卡牌一起"}
{"card_id": "A165", "name_jp": "猪飼い", "effect": "このカードを出したときに、すぐ猪1を得る。ラウンド12の終わりに、置ける場所があれば猪が繁殖する。", "rating": 5.67, "comment": "大体2猪の効果。最終ラウンドに猪がない場合に出す手も", "comment_jpwiki_cn": "大致是2猪的效果。也有在最终回合没有猪时打出的手段"}
{"card_id": "A166", "name_jp": "草干し", "effect": "各収穫の直前に食料4を払って、牛1を購入できる。払う食料は牧場の数だけ減る。（最低で食料0）", "rating": 7.83, "comment": "柵に何回も通う手札なら効率よく購入できる。牧場に牛1頭の状態で13Rに出すだけでも、繁殖を含めて牛5まで増える。牧場0でも購入可能", "comment_jpwiki_cn": "如果是能多次经过栅栏的手牌，就能高效率地购买。牧场有1头牛的状态下只要在13R出一次，也能包含繁殖在内增加到牛5头。牧场为0也可以购买"}
{"card_id": "A167", "name_jp": "種畜買い付け人", "effect": "木/レンガ/石の部屋を1部屋以上建設して、同じ手番中に厩も1軒以上建設するたびに、追加で羊/猪/牛を1得る。", "rating": 3.0, "comment": "条件が厳しめな割にリターンも小さい。まとめて厩を建てても家畜は1匹しかもらえない。", "comment_jpwiki_cn": "条件比较苛刻，回报也很小。就算一口气建好厩，家畜也只能领到1只。"}
{"card_id": "A168", "name_jp": "動物訓練士", "effect": "アクションスペース「授業」を使うたびに、その直後に追加で食料0/1/2を払って羊/猪/牛を1購入できる。", "rating": 7.67, "comment": "かまどがあればパトロン。毎回食べていては劣化パトロンなので、早めに別の飯基盤を確保して繁殖体制を整えよう。このカードを出したタイミングでも家畜を買える", "comment_jpwiki_cn": "只要有炉灶就是赞助人。每回都吃的话就是劣化版赞助人，所以尽早确保其他的饭基盘，建立繁殖体制吧。打出这张卡的时机也能买家畜。"}
{"card_id": "A169", "name_jp": "外働き", "effect": "あなたが所有する大きい進歩で、印刷されたコストの資材が合計9以上になり次第、このカードはゲーム終了まで家族1人分の住む場所となる。", "rating": null}
{"card_id": "A170", "name_jp": "干し草管理人", "effect": "いつでも、家族を置かずに柵を建設することができる（これは「柵の建設」のアクションに含まない）。", "rating": null}
{"card_id": "A171", "name_jp": "下働き", "effect": "家族をアクションスペースカードに置くたびに、その後に食料1を支払えば、別の家族をそのすぐ左のアクションスペースカードに置くことができる（その家族についても、また食料1を支払えばその左にさらに別の家族を置ける。これを繰り返す）。", "rating": null}
{"card_id": "A172", "name_jp": "ボート塗装工", "effect": "毎ラウンド、労働フェイズの終わりに、累積スペース「漁」と「小劇場」の両方に家族（誰のものでもよい）が置かれていれば、小麦1か食料2を得る。", "rating": null}
{"card_id": "A173", "name_jp": "レンガ泥棒", "effect": "ゲーム中に1度だけ、好きな労働フェイズのはじめにこのカードを裏返せば、アクションスペース「窪地」にあるレンガを全て取ることができる。", "rating": null}
{"card_id": "A174", "name_jp": "マイスター・ホラ", "effect": "拡張ボードの:人物:マークのあるアクションスペースに家族を置くたび、その直前に食料1を支払えば、野菜1を得ることができる。", "rating": null}
{"card_id": "A175", "name_jp": "窪地の庭師", "effect": "累積スペース「窪地」からレンガを3つ以上取るたびに、追加で小麦1を得る。レンガを6つ以上取れば、小麦1ではなく野菜1を得る。", "rating": null}
{"card_id": "A176", "name_jp": "車輪工", "effect": "このカードを出したとき、すでに別の職業カードを出しており、かつ木材を、ほかのプレイヤー全員の合計よりも多くもっていれば、すぐに手持ちの木材が15になるまで共通のストックから得る。", "rating": null}
{"card_id": "A177", "name_jp": "仲介商", "effect": "拡張ボードの:人物:マークのあるアクションスペース全てにそれぞれ石材1と食料1を置く。あなたがそのスペースに家族を置いたとき、そこの石材1と食料1を得る。", "rating": null}
{"card_id": "A178", "name_jp": "青年大工", "effect": "ほかのプレイヤーが部屋を建設するたび、その1部屋につき、あなたは木材1を得る。", "rating": null}
{"card_id": "A179", "name_jp": "山の羊飼い", "effect": "累積スペース「石切り場」（東でも西でもよい）を使うたびに、すぐに共通のストックから追加で羊1頭を得る。", "rating": null}
{"card_id": "A180", "name_jp": "焼印押し", "effect": "アクションスペース「家畜市場」を使うたびに、食料1を支払えば、選んだ選択肢を（1度ではなく）2度行うことができる。", "rating": null}
{"card_id": "B001", "name_jp": "裕福な生活", "effect": "すぐにレンガ5と「改築」アクションを得る。改築するならば、改築コストを払わなければならない。このカードを出したあと、あなたの前に置かず左隣のプレイヤーの手札に入れる。", "rating": 7.5, "comment": "早期のレンガ増築を狙う場合や改築事故防止など、使い道は広め。製陶を持っているなら、石改築時に使用しレンガ5は点数にする手もある。", "comment_jpwiki_cn": "无论是想争取早期的砖房扩建，还是防止改建事故等，用途都很广。如果有制陶，也可以在石头改建时使用，把5砖变成分数。"}
{"card_id": "B002", "name_jp": "小牧場", "effect": "すぐに柵で囲んで1マスの牧場を作る。この柵は木材を支払わなくてよい。（すでに牧場があれば、その牧場に隣接して作らなければならない。）このカードは自分の前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 9.33, "comment": "序盤に打って繁殖スペースを確保できるのが嬉しい。できれば調理場で食べていきたい。", "comment_jpwiki_cn": "前期就能打出并确保繁殖空间这点很开心。可以的话想在厨房里吃下去。"}
{"card_id": "B003", "name_jp": "密造酒", "effect": "手札の職業カードから1枚を無作為に選ぶ。職業コストとして食料2を払ってそれを出すか、左隣のプレイヤーに渡す。このカードを出したあと、あなたの前に置かず左隣のプレイヤーの手札に入れる。", "rating": 4.5, "comment": "ランダム性が大きく、飯も必要なので強力とは言えない。職業コンボで最後の1、2枚を出す際に使うのが実用的か。", "comment_jpwiki_cn": "随机性很大，而且还需要饭，所以说不上强力。作为职业Combo在打出最后的1、2张时使用会比较实用吗。"}
{"card_id": "B004", "name_jp": "薪の山", "effect": "あなたが累積スペースに配置している人物の数と同数の木材をすぐに得る。このカードを出したあと、あなたの前に置かず左隣のプレイヤーの手札に入れる。", "rating": 7.33, "comment": "2木程度出せれば十分", "comment_jpwiki_cn": "能出2木左右就足够了"}
{"card_id": "B005", "name_jp": "経験の蓄積", "effect": "手札に残っている職業カードが0-4/5/6/7枚ならば、石材/葦/レンガ/木材を1つすぐに得る。このカードを出したあと、あなたの前に置かず左隣のプレイヤーの手札に入れる。", "rating": 6.33, "comment": "序盤の増築補助で葦を獲得できて助かる時もある", "comment_jpwiki_cn": "序盘的增建辅助有时也能帮你获得芦苇，真是得救了时候也有"}
{"card_id": "B006", "name_jp": "採石場見学", "effect": "あなたの人物の数と同数の石材をすぐに得る。このカードは自分の前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 8.83, "comment": "大体石改築できるようになる。ピックしなかった場合も常に念頭に置いて、改築事故にならないように気を付ける", "comment_jpwiki_cn": "大体就能进行石改筑了。即使没pick也要时刻放在心上，注意别发生改筑事故"}
{"card_id": "B007", "name_jp": "賃金", "effect": "食料2をすぐに得る。追加で、あなたが持っている大きい進歩ボードの下段にあった大きい進歩1つにつき食料1をすぐに得る。このカードを出したあと、あなたの前に置かず左隣のプレイヤーの手札に入れる。", "rating": 7.5, "comment": "序盤から終盤まで、活用しやすい飯補助。", "comment_jpwiki_cn": "从前期到后期都很容易活用的饭辅助。"}
{"card_id": "B008", "name_jp": "露店", "effect": "すぐ野菜1を得る。（つまり、小麦1を野菜1に替える）。このカードは自分の前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 4.83, "comment": "小麦補助が多くて野菜補助がない場面で使おう。序盤に野菜が欲しい場面でも、小麦→SPとして野菜を手に入れるのは効率が悪い。", "comment_jpwiki_cn": "在小麦补助很多却没有蔬菜补助的场合用吧。即使在序盘想要蔬菜的场合，把小麦→SP来获得蔬菜效率也很差。"}
{"card_id": "B009", "name_jp": "むち", "effect": "すぐに葦1を得る。または葦1を牛1に交換する。このカードは自分の前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 7.5, "comment": "序盤の最速増築増員争いで葦1が沁みることがある。", "comment_jpwiki_cn": "在序盘的最快扩建增员争夺战中，芦苇1有时会让人深刻体会到其重要性。"}
{"card_id": "B010", "name_jp": "移動住宅", "effect": "このカードが家族1人分の住む場所となる。", "rating": 9.83, "comment": "4R初手でSPに入って最速増員。食料が微妙な場合は3Rに漁・小劇場に行っておくと出しやすくなる", "comment_jpwiki_cn": "4R初手进SP最速增员。食物比较尴尬的情况下，3R先去捕鱼・小剧场会更容易出人"}
{"card_id": "B011", "name_jp": "畝", "effect": "このカードの上を、家畜を飼う場所にできる。種類が違っていてもよい。収容数は農場の牧場1つにつき1頭。各収穫の家畜繁殖フェイズの後に、このカードの収容数の未使用の数だけ食料を得る。", "rating": 6.33, "comment": "条件こそあるが、収穫毎に最大4飯もらえる。食料供給の後に飯を獲得する点に注意。繁殖フェイズ後すぐに発動するので、家畜の再配置を忘れずに行おう", "comment_jpwiki_cn": "虽然有条件，但每次收获最多可获得4饭。注意是在食料供给之后获得饭这一点。由于在繁殖阶段后立刻发动，别忘了进行家畜的重新配置"}
{"card_id": "B012", "name_jp": "家畜収容所", "effect": "このカードは同じ種類の家畜を3頭まで飼う場所にできる。（牧場とはみなさない）", "rating": 8.33, "comment": "牧場がなくても序盤から家畜を繁殖できるようになる。家畜で食べる場合のほうが活躍しやすいが、そうでなくても悪くない効果。", "comment_jpwiki_cn": "即使没有牧场，也能从序盘开始繁殖家畜。把家畜用于食用的情况下更容易发挥作用，但即便不这样也不是坏效果。"}
{"card_id": "B013", "name_jp": "家具職人小屋", "effect": "木の部屋の建設は木材2と葦2だけでできるようになる。", "rating": 9.83, "comment": "6～9木軽減できる。最速増員でも2~3軒増員でも良。葦を多く集める意識で", "comment_jpwiki_cn": "可以减轻6～9木。无论是最快增员还是增员2～3间都可以。以多收集芦苇为意识"}
{"card_id": "B014", "name_jp": "鷹の塔", "effect": "ラウンドスペース12に石の部屋を1つ置く。そのラウンドのはじめにあなたが石の家に住んでいれば、その石の部屋をコストなしで建設できる。そうでなければ捨てる。", "rating": 7.67, "comment": "石家関係のカードとセットで運用すると扱いやすいが、補助なしでも立ち回り次第で十分活用が見込める。補助がない場合は石の家4軒を用意しておくのはかなり忙しくなるので、3軒に留めておくのが無難。", "comment_jpwiki_cn": "与石家相关的卡牌成套运用会更容易上手，但即使没有辅助，只要根据打法也完全有望充分发挥作用。没有辅助的情况下，准备石之屋4栋会变得相当忙，所以稳妥起见还是留在3栋为好。"}
{"card_id": "B015", "name_jp": "工作台", "effect": "木材の累積スペースを使うたび、その直後にそこで得た木材（だけ）を使って牧場を1つだけ建設できる。そうしたらなら、柵1本分は無料となる。", "rating": 9.5, "comment": "4回にわけて11本木をとることで15マス柵が引ける。差し引きで3木+柵を建てる1手を軽減していることに。こまめに柵を引けるので家畜繁殖も行いやすく、柵系コンボの起動も狙える。", "comment_jpwiki_cn": "分4次拿到11根木头就能拉出15格篱笆。算下来相当于减轻了3木+建篱笆这1手的成本。因为能频繁拉篱笆，也更容易进行家畜繁殖，还能瞄准启动篱笆系combo。"}
{"card_id": "B016", "name_jp": "解体ハンマー", "effect": "このカードを出したときに、すぐに食料1を得る。改築するたびに、木材を支払わずに追加で厩を1軒建設できる。", "rating": 8.67, "comment": "1木が1飯2点に、繁殖や厩関連カードが絡むとさらに強力。", "comment_jpwiki_cn": "1木变成1饭2分，若再结合繁殖或厩相关卡牌就更强力。"}
{"card_id": "B017", "name_jp": "森林鋤", "effect": "木材の累積スペースを使うたびに、木材2を払えば畑1を耕せる。払った木材はその累積スペースに置く。（次に使ったプレイヤーが得る）", "rating": 9.0, "comment": "中終盤から起動させるのが基本。森林で起動→SPで次ラウンドに森林に行く動きが強い", "comment_jpwiki_cn": "基本上是从中后盘开始启动。在森林启动→用SP下回合去森林的走法很强"}
{"card_id": "B018", "name_jp": "草地鍬", "effect": "あなたのストックにある建設資材の数を、現在のラウンドに足す、そのラウンドスペースに畑1を置く。そのラウンドのはじめにその畑を耕せる。", "rating": 3.5, "comment": "2木での1畑の変換効率は微妙。職業条件や資材量の調整など、扱いにくい点が非常に多い。", "comment_jpwiki_cn": "2木进行1田的转换效率很微妙。职业条件和资材量的调整等，难以处理的点非常多。"}
{"card_id": "B019", "name_jp": "突き鋤", "effect": "このカードの上に畑タイルを2枚置く。ゲーム中に2回、「農地」のアクションスペースを使うときに、追加でここから畑を1つだけ置くことができる。", "rating": 8.17, "comment": "まずまずの畑補助。畑補助が少なく、畑が重そうな場なら中盤までに1回は効果を起動させておきたい。", "comment_jpwiki_cn": "还算不错的农田补助。农田补助较少、农田看起来会很拥挤的局面的话，中盘之前想至少发动一次效果。"}
{"card_id": "B020", "name_jp": "鎖状農具", "effect": "現在のラウンドに7、8、9を足す。それらのラウンドスペースに畑1ずつ置く。各ラウンドのはじめにその畑を耕せる。", "rating": 7.83, "comment": "序盤の3木(≒1手)の価値は高いが、3畑はそれをふまえても強力。", "comment_jpwiki_cn": "序盘的3木（≒1手）的价值很高，但3田即便考虑到这一点也很强力。"}
{"card_id": "B021", "name_jp": "干し草倉", "effect": "このカード上に食料4を置く。小麦1以上を入庫する(ストックに入れる)たびに、追加でカード上の食料1を得る。食料がなくなり次第、「家族を増やす。住む場所がなくてもよい」アクションを得る。", "rating": 9.5, "comment": "3～5人目のどこで使っても強い。小麦畑を作っていれば自然に増員が行える。合計4食料を得れるのも大きい。1回の収穫で何個小麦を収穫しても1回発動だが、種屋がある状態で小麦に入ると2回効果が起動できる。", "comment_jpwiki_cn": "用在第3～第5个人的位置都很强。如果做了小麦田，就能自然地增员。总共能获得4食料这一点也很大。一次收获不管收获多少个小麦都只发动1次，但在有种子商店的状态下进入小麦时，可以发动2次效果。"}
{"card_id": "B022", "name_jp": "旅行靴", "effect": "すぐに食料2を得る。すぐにあなたのストックにある人物1人を配置する。次の帰宅フェイズにその配置した人物をゲームから取り除く。", "rating": 7.0, "comment": "1手増やせて飯も貰えるが、家族点による上限点が減る。3人以下で進めているならデメリットもそれほど気になりにくい。", "comment_jpwiki_cn": "可以增加1手还能拿到食物，但因家族点导致的上限分会减少。如果是3人以下进行的话，缺点也不那么容易在意。"}
{"card_id": "B023", "name_jp": "最終章", "effect": "ラウンド14のアクションスペースカードを表にしてあなたの前に置く。それがゲームボードに置かれるまでのあいだ、あなただけが使える。", "rating": 7.5, "comment": "早期改築でも柵事故改築事故防止でも。ラウンド14になると効果が失われてしまうので注意。", "comment_jpwiki_cn": "无论是早期改筑，还是防止栅栏事故改筑事故。注意到了第14回合效果就会失去。"}
{"card_id": "B024", "name_jp": "投げ縄", "effect": "家族を続けて2人置ける。ただしそのうち少なくとも1人は「羊市場」「猪市場」「牛市場」のいずれかに置かなければならない。", "rating": 6.33, "comment": "終盤に柵を引いた後、家畜を一気に集められる。このカードを出した後すぐに起動できる。", "comment_jpwiki_cn": "在终盘拉上栅栏后，可以一口气把家畜都聚集起来。这张卡打出后可以立刻启动。"}
{"card_id": "B025", "name_jp": "パン焼き棒", "effect": "このカードを出したときに、すぐに食料1を得る。職業カードを出すたびに、続けて「パンを焼く」のアクションが1回できる。", "rating": 7.5, "comment": "職業は2か所あるので、埋まりにくいのが嬉しい。小麦補助とレンガ窯があれば簡単に職業を並べられる。", "comment_jpwiki_cn": "职业有2个位置，所以不容易被占满这一点很开心。有小麦补助和砖窑的话就能轻松把职业摆出来。"}
{"card_id": "B026", "name_jp": "耕地の垣根", "effect": "アクションスペース「穀物活用」を使うたびに、その本来の2つのアクションのうち一方の代わりに「柵の建設」アクションをしてもよい。", "rating": 8.33, "comment": "柵事故軽減+手圧縮。中盤以降は穀物活用も混むことがあるので、カットされないように早めを心がけよう。元々穀物活用に入れない状態のときはこのカードを持っていても入れない。", "comment_jpwiki_cn": "减少栅栏事故+手牌压缩。中盘以后穀物活用也可能会很挤，所以要注意尽早去做，避免被卡掉。原本处于无法进入穀物活用的状态时，即使持有这张卡也进不去。"}
{"card_id": "B027", "name_jp": "工具箱", "effect": "労働フェイズに部屋か、厩か、柵を1つ以上建設するたびにその手番の後で、大きい進歩の「家具製作所」「製陶所」「カゴ製作所」のうち1つを建設できる。", "rating": 7.5, "comment": "石補助か進歩のコスト軽減とセットで運用したい。場の状況に合わせて軽い資材の工業を取ろう。", "comment_jpwiki_cn": "想和石头补助或降低进步费用的效果搭配使用。根据场上情况来选择成本较轻的资材工业吧。"}
{"card_id": "B028", "name_jp": "林学教育", "effect": "累積スペース「森林」を使うたびに、木材2をそのスペースに戻せば、職業コストなしで職業を1枚出せる。", "rating": 5.67, "comment": "木3スペースでしか発動できないが効果は強力。SPとセットで5木に行けるようにしたい。", "comment_jpwiki_cn": "只能在木3格时发动，但效果强力。想和SP配套，使其能够到达5木。"}
{"card_id": "B029", "name_jp": "料理教室", "effect": "同じ手番中に、アクションスペース「授業」と:鍋:進歩を両方とも使うたびに、ボーナス1点を得る。(:鍋:進歩を使うとは、調理場で家畜を食料にする、調理場でパンを焼くなど)", "rating": 6.5, "comment": "職業マスで家畜を得られる交易教師や動物訓練士とセットで運用しよう。", "comment_jpwiki_cn": "与能在职业格获得家畜的交易教师或动物训练师成套运用吧。"}
{"card_id": "B030", "name_jp": "棒杭柵", "effect": "農場外周の柵用地には、柵コマの代わりにあなたのストックの木材2を置いてもよい。そうした木材2につきボーナス1点を得る。", "rating": null}
{"card_id": "B031", "name_jp": "製陶所の敷地", "effect": "得点計算時に、隣接する未使用の農場スペースが2つ以上があればボーナス2点を得る。（未使用スペースのマイナス点はそのまま）", "rating": 7.0, "comment": "柵を小さめに囲っても空きスペースのマイナス点を打ち消せるので、実質的な木補助として使える。", "comment_jpwiki_cn": "即使把栅栏围得小一点也能抵消空白空间的负分，所以实质上可以作为木材补助来使用。"}
{"card_id": "B032", "name_jp": "煮沸釜", "effect": "いつでも小麦1/3/5を、食料3/4/5とボーナス0/1/2点に交換できる。", "rating": 8.0, "comment": "いつでも何回でも起動できるので、3小麦を9飯に変換することもできる。十分な小麦を得られればこれだけでも飯は賄えるが、ボーナス点を得るには変換効率はあまりよくない。", "comment_jpwiki_cn": "因为可以随时无限次启动，所以也可以把3小麦转换成9饭。只要能获得足够的小麦，仅靠这个也能解决饭的问题，但为了获得奖励分，转换效率并不是很好。"}
{"card_id": "B033", "name_jp": "暖炉", "effect": "このカードを出したときに、すぐにまだ始まっていないラウンド1つにつき1点ボーナスを得る。その代わり今後改築ができなくなる。", "rating": 6.0, "comment": "石家プレイのお供に。石家を諦めて最速レンガ改築で出すのも手", "comment_jpwiki_cn": "作为石家玩法的搭配。放弃石家、用最快的砖房改筑来出也是一种办法"}
{"card_id": "B034", "name_jp": "特別な餌", "effect": "これ以降に初めて、累積スペースから得た家畜をすべて農場に飼えたとき1度だけ、その家畜の数と同数のボーナス点を得る。", "rating": 8.5, "comment": "大体の場面で、中盤までに出しておいて2点程度は無理なく狙える。", "comment_jpwiki_cn": "大致在大多数场面下，能在中盘之前就打出，并且不费力地瞄准2分左右。"}
{"card_id": "B035", "name_jp": "Hook knife", "effect": "1/2/3/4/5/6人プレイで、あなたが羊を9/8/7/6/5/5頭以上農場に飼い次第、1度だけすぐにボーナス2点を得る。", "rating": 7.0, "comment": "羊を獲得してすぐに焼くだけではなく、飼わないといけないので注意。羊繁殖自体が必要な繁殖スペースの割に点数になりにくいのがネック", "comment_jpwiki_cn": "注意：不仅是获得羊后立刻烤来吃，还必须饲养才行。羊繁殖本身相对于所需的繁殖空间不太容易转化为分数，这是个瓶颈。"}
{"card_id": "B036", "name_jp": "ガラスビン", "effect": "このカードは、家族1人につき［レンガ1＋食料1］を支払うことで出せる。", "rating": 7.33, "comment": "終盤に出されることが多い。増員前なら2レンガ2飯で出せるが手番損が大きく、点を伸ばしにくくなりやすい", "comment_jpwiki_cn": "多在终盘打出。增员前的话用2砖2粮就能出，但损失回合很大，容易变得难以拉分"}
{"card_id": "B037", "name_jp": "大農場の称号", "effect": "このカードを出したとき、食料1をすぐに得る。", "rating": 8.5, "comment": "何かしらの畑補助は欲しいが、盤面点を効率よく伸ばしていけば手なりで出せるのが嬉しい。", "comment_jpwiki_cn": "虽然希望能有某种田地辅助，但如果能高效地提升盘面分数，就能顺势打出来，这点很开心。"}
{"card_id": "B038", "name_jp": "建設予定地", "effect": "あなたの家に隣接する未使用の農場スペースは、そのほかの農場スペースがすべて使用済みになるまで使えなくなる。", "rating": 3.0, "comment": "ボーナス3点の割にデメリットがかなり大きい。", "comment_jpwiki_cn": "相较于3点奖励来说，缺点相当大。"}
{"card_id": "B039", "name_jp": "機織り機", "effect": "畑フェイズのたびに、羊を1/4/7頭もっていれば、食料1/2/3を得る。得点計算のとき、羊3頭につき1点ボーナスを得る。", "rating": 7.83, "comment": "かま調を取らない場合も、序盤に羊飯に行っておくと毎収穫時に1飯もらえるようになる。", "comment_jpwiki_cn": "即使不走磨坊调，前期先去拿羊饭的话，每次收获时也会变成能拿到1饭。"}
{"card_id": "B040", "name_jp": "醸造所の池", "effect": "累積スペース「漁」か「葦原」を使うたびに、追加で小麦1と木材1を得る。", "rating": 9.5, "comment": "単体でも十分強い。コンボ時は言わずもがな", "comment_jpwiki_cn": "单体也足够强。连招时更是不必多说"}
{"card_id": "B041", "name_jp": "ハウベルグ", "effect": "この先4ラウンドスペースに木材2と猪1を交互に置く。どちらから先に置くかはあなたが決めてよい。各ラウンドのはじめにそれらの品物を得る。", "rating": 8.33, "comment": "猪を有効活用できるよう立ち回ろう。調理場があれば猪を焼いてすぐに3飯回収できるので出しやすい。", "comment_jpwiki_cn": "要学会灵活运用野猪来周旋。如果有厨房的话可以把野猪烤了立刻回收3饭，所以更容易出。"}
{"card_id": "B042", "name_jp": "森の宿屋", "effect": "このカードは全員が使えるアクションスペースとなる。使ったプレイヤーは木材5/7/9を、木材8と食料2/4/7に交換できる。ほかのプレイヤーが使うときは、まずあなたに食料1を渡さなければならない。", "rating": 7.0, "comment": "コストも条件も重いがアクションの効果は強力。効率的な木の使い道を考えて、なるべく自分で入りたいアクションスペース。木も食料もまかなえるので、点数が全体的にインフレしやすくなる。", "comment_jpwiki_cn": "成本和条件都很重，但行动效果很强力。考虑木材的高效用法，尽量自己想进入的行动格。因为木材和食料都能供给，分数整体上很容易膨胀。"}
{"card_id": "B043", "name_jp": "料理店", "effect": "アクションスペース「小麦/野菜の種」を使うたびに、その先3/2ラウンドスペースに食料1ずつ置く。各ラウンドのはじめにそれらの食料を得る。", "rating": 6.5, "comment": "コンボがなくても、小麦と野菜に1回ずつ入れば5飯なのでまずまず。畑番や個人教師と合わされば非常に強力。", "comment_jpwiki_cn": "即使没有连招，只要小麦和蔬菜各进一次就是5饭，所以还算不错。和田地看守或私人教师搭配的话会非常强力。"}
{"card_id": "B044", "name_jp": "ひな小屋", "effect": "現在のラウンドに3と4を足し、それぞれのラウンドスペースに食料2ずつ置く。各ラウンドのはじめにそれらの食料を得る。", "rating": 7.17, "comment": "序盤の4食料は沁みる。", "comment_jpwiki_cn": "前期的4食物很受用。"}
{"card_id": "B045", "name_jp": "イチゴ花壇", "effect": "これ以降の3ラウンドのスペースに食料を1つずつ置く。これらのラウンドのはじめにその食料を得る。", "rating": 7.83, "comment": "早めに出して無理に飯を狙おうとせず、最終盤に出して1木2点で十分なはたらき。", "comment_jpwiki_cn": "尽早打出也不要勉强去抢饭，最终盘打出用1木2分就能发挥足够的作用。"}
{"card_id": "B046", "name_jp": "会館", "effect": "この先4ラウンドスペースに食料1ずつ置く。その次のラウンドスペースに石材1を置く。各ラウンドのはじめにそれらの品物を得る。", "rating": 5.5, "comment": "コストが重いが序盤の飯補助としてはまずまず。木3よりもレンガ2で出したいカード。1R2手目で2レンガに入ろう。", "comment_jpwiki_cn": "虽然费用偏重，但作为前期的食物补助还算不错。比起木3，更想用砖2来出的一张卡。1R第2手就去进2砖吧。"}
{"card_id": "B047", "name_jp": "ニシン鍋", "effect": "累積スペース「漁」を使うたびに、これ以降の3ラウンドのスペースに食料を1つずつ置く。これらのラウンドのはじめにその食料を得る。", "rating": 6.67, "comment": "ゲーム中、漁補助がなければ漁には1回行くかどうかなので単体だとイマイチ。漁コンボとセットで運用しよう。", "comment_jpwiki_cn": "游戏中，如果没有渔辅的话，捕鱼也就去不去一次，所以单卡的话不太行。和捕鱼combo一起配套运用吧。"}
{"card_id": "B048", "name_jp": "森の石", "effect": "このカードの上に食料2を置く。木材の累積スペースを使うたびに、カードの食料1をあなたのストックに移す。石材の累積スペースを使うたびに、カードの上に食料2を置く。", "rating": 7.5, "comment": "序盤に出せばまずまずの飯補助", "comment_jpwiki_cn": "序盘拿出来的话算是还不错的食物补助"}
{"card_id": "B049", "name_jp": "天秤", "effect": "進歩か職業をあなたの前に置くたびに、置いている進歩と職業が同数になったら食料2を得る。", "rating": 8.0, "comment": "飯基盤を構築するまでのつなぎとしてまずまず。序盤に3回程度発動して6飯を取れれば十分な効果。", "comment_jpwiki_cn": "在构建好饭基盘之前作为过渡还算可以。序盘大概发动3次拿到6饭就已经是足够的效果了。"}
{"card_id": "B050", "name_jp": "撹乳器", "effect": "畑フェイズのたびに羊3頭につき食料1と、牛2頭につき食料1を得る。", "rating": 6.5, "comment": "1木で1点なので出すだけでも最低限のはたらき。終盤に2~3飯となれば十分", "comment_jpwiki_cn": "因为1木能得1分，所以就算只是打出也至少能起到最低限的作用。终盘如果能变成2~3饭就足够了。"}
{"card_id": "B051", "name_jp": "採掘シャベル", "effect": "レンガの累積スペースを使うたびに、農場に飼っている猪の数だけ食料を追加で得る。", "rating": 6.83, "comment": "猪繁殖の優先度が非常に上がる。レンガの使い道として製陶も欲しい", "comment_jpwiki_cn": "猪繁殖的优先度会大幅提高。作为砖的用途也希望有制陶"}
{"card_id": "B052", "name_jp": "成育農場", "effect": "すでに終わったラウンド数よりも、牧場スペースの数が多いか、または同じならばこのカードを出せる。そうしたなら、現在のラウンドと同数の食料を得る。", "rating": 5.0, "comment": "かなり大味な効果だが条件もコストも重い。R9に8マス12本牧場 or R10に9マス12本牧場で起動できる。似た系統のカードと異なり、降り飯ではなくすぐにもらえるのが嬉しい", "comment_jpwiki_cn": "效果相当粗犷，但条件和成本都很重。可以在R9用8格12本牧场或在R10用9格12本牧场启动。与同系卡不同，不是降饭而是能立刻拿到，这点很让人高兴。"}
{"card_id": "B053", "name_jp": "彫刻学科", "effect": "収穫のない各ラウンドの終わりに、木材1を食料2か石材1を食料4に交換できる。", "rating": 7.83, "comment": "序盤に使い道が少ない石を4飯にできるのが大きい。石葦に行くだけで食料が潤う。交易教師と噛み合う。", "comment_jpwiki_cn": "前期能把用途不多的石头变成4饭这一点很大。只要去石芦就能让食料充裕。和交易教师很契合。"}
{"card_id": "B054", "name_jp": "肥料運搬車", "effect": "このカードを出したときすぐに食料2を得る。制約のない「種をまく」アクションのたびに、その後厩と同数の食料を得る。", "rating": 7.5, "comment": "木補助か厩補助があれば、かなりの飯補助となる。", "comment_jpwiki_cn": "如果有木補助或厩補助的话，就会成为相当不错的饭補助。"}
{"card_id": "B055", "name_jp": "整備保証", "effect": "このカードを上に食料3を置く。木材の累積スペースを使うたびに、カードの食料1を得る。改築するたびに、カードの上の食料が3になるまで補充する。", "rating": 7.0, "comment": "まずまずの飯補助。", "comment_jpwiki_cn": "还算不错的饭补。"}
{"card_id": "B056", "name_jp": "小川", "effect": "累積スペース「漁」の上部にある4つのアクションスペースのいずれかを使うたびに、追加で食料1を得る。", "rating": 5.83, "comment": "出すタイミングが難しいが出せればまずまずの飯補助。3-4Rで初手漁→2手目SPの動きができれば十分", "comment_jpwiki_cn": "虽然出牌时机很难把握，但能打出来的话算是还不错的饭补。3-4R如果能做到先手渔→第二手SP的动作就足够了"}
{"card_id": "B057", "name_jp": "食器洗い場", "effect": "毎ラウンドのはじめに、木の家に住んでいれば食料1を得る。", "rating": 7.33, "comment": "熟練改築屋、満載畜産家などの木レンガを産むカードを初手に出して、これを出すのもアリ", "comment_jpwiki_cn": "先手出“熟练改筑屋”、“满载畜产家”等能产出木砖的卡牌，再出这个也可以"}
{"card_id": "B058", "name_jp": "雑草掻き", "effect": "このカードを出したときいすぐに食料1を得る。収穫の畑フェイズで畑から取った野菜1つにつき食料1を追加で得る。", "rating": 5.17, "comment": "大体1木3飯くらいにはなるため及第点", "comment_jpwiki_cn": "大概能到1木3饭左右，所以算及格分"}
{"card_id": "B059", "name_jp": "食料箱", "effect": "アクションスペース「大きい進歩」を使ってこのカードを出したら、食料4をすぐに得る。そうでないなら、食料2だけを得る。", "rating": 4.83, "comment": "1木2飯だけだと少し物足りない。改築大進で出しても発動しないので要注意", "comment_jpwiki_cn": "只有1木2饭的话会感觉有点不够。即使通过“改筑大进”打出也不会发动，所以要注意"}
{"card_id": "B060", "name_jp": "仕込み水", "effect": "累積スペース「漁」を使うたびに、小麦1を払えばその先6ラウンドスペースに食料1ずつ置ける。各ラウンドのはじめにその食料を得る。", "rating": 5.5, "comment": "タイムラグはあるが、1小麦6飯は驚異の飯効率。醸造所の池、補給ボートなど漁で小麦が出るカードも意外と多い", "comment_jpwiki_cn": "虽然有时间差，但1小麦6饭是惊人的饭效率。像酿造所的池、补给船等，通过捕鱼能出小麦的卡也意外地多"}
{"card_id": "B061", "name_jp": "三圃式農業", "effect": "収穫のたび、畑フェイズのはじめに小麦畑と野菜畑と空いている畑を各1つ以上もっていれば、食料3を得る。", "rating": 6.5, "comment": "中盤以降なら条件も満たしやすい。まずまずの飯補助", "comment_jpwiki_cn": "中盘以后条件也更容易满足。还算不错的食物辅助"}
{"card_id": "B062", "name_jp": "フォーク型くわ", "effect": "「農地」のアクションスペースに家族コマ（誰のものでもよい）が置かれている状態で、「小麦の種」のアクションスペースを使うたびに、追加で食料3を得る。", "rating": 7.5, "comment": "中盤以降なら発動しやすいことが多い、とはいえ、単なる小麦に何回も入るようでは効率が悪いので、小麦関連カードとセットで運用しよう。", "comment_jpwiki_cn": "在中盘以后往往更容易发动，不过，如果只是反复投入到单纯的小麦里就会效率很差，所以要和小麦相关卡片成套运用吧。"}
{"card_id": "B063", "name_jp": "味見", "effect": "アクションスペース「授業」を使うたび、職業コストを払う前に、小麦1を食料4に交換できる。", "rating": 7.0, "comment": "小麦をたくさん出せるならまずまず。授業コストを差し引き2~3飯なので、あくまで飯補助", "comment_jpwiki_cn": "如果能产出很多小麦的话还算不错。扣除上课成本后是2~3饭，所以终究只是饭补助。"}
{"card_id": "B064", "name_jp": "水車の輪", "effect": "累積スペース「漁」が占有された状態で、アクションスペース「穀物活用」を使うたびに、食料2を追加で得る。", "rating": 3.67, "comment": "コストの重さ、発動条件、効果、全てが足りない", "comment_jpwiki_cn": "成本太重、发动条件、效果，全部都不够"}
{"card_id": "B065", "name_jp": "小麦貯蔵庫", "effect": "このカードを出すのに払ったのが木材/レンガ/石材なら、この先2/3/4ラウンドスペースに小麦1ずつ置く。各ラウンドのはじめにその小麦を得る。", "rating": 8.0, "comment": "手持ち資材に合わせて運用できるまずまずの小麦補助。大抵の場合、レンガを変換するのが一番効率的だろう。木の専門家の効果で、飯のみの支払いで出すと効果が発動しなくなってしまう。", "comment_jpwiki_cn": "能根据手头资源来运用的还算不错的小麦辅助。大多数情况下，把砖转换掉应该是最有效率的吧。由于木匠专家的效果，如果只用饭来支付打出，就会导致效果无法发动。"}
{"card_id": "B066", "name_jp": "荷車", "effect": "ラウンド581114のうち、まだ始まっていないラウンドのスペースに、それぞれ小麦1を置く。これらのラウンドのはじめにその小麦を得る。", "rating": 4.83, "comment": "刈り取りフックと比べるとかなり使い勝手が悪いが、小麦補助が無くて小麦を活用したいならこれでも及第点となる。", "comment_jpwiki_cn": "与收割钩相比操作便利性相当差，但如果没有小麦补助又想活用小麦的话，用这个也算及格。"}
{"card_id": "B067", "name_jp": "手押し台車", "effect": "「パンを焼く」アクションをするたび、その前にあなたの人物が占有している累積スペース1か所につき小麦1を追加で得る。", "rating": 9.17, "comment": "パン焼き棒、蒸気機関、かまど焚きなどとセットだとかなり動きやすくなる。窯が取れなくとも、調理場でパンを焼く手もある。パンを焼く進歩を持っていないと効果を起動できない。パン職人とは噛み合わないので注意", "comment_jpwiki_cn": "与烤面包棒、蒸汽机、炉灶生火等成套搭配的话会变得相当好动。即使拿不到窑，也可以在厨房烤面包。不持有“烤面包”的进步就无法启动效果。与面包师不契合，注意。"}
{"card_id": "B068", "name_jp": "マメ畑", "effect": "このカードが野菜のみ植えられる畑1つになる。", "rating": 7.17, "comment": "野菜をまくスペースに。終盤に出した場合、1飯1点で最低限の活躍はする。", "comment_jpwiki_cn": "用于播种蔬菜的空间。若在终盘打出，1饭1点也能发挥最低限的作用。"}
{"card_id": "B069", "name_jp": "陶工市", "effect": "いつでもレンガ3と食料2を払ってもよい。そうしたなら、この先2ラウンドスペースに野菜1ずつ置く。各ラウンドのはじめにその野菜を得る。", "rating": 5.83, "comment": "2木3レンガ2飯で2野菜1点は資材が軽い場ならまずまず。このカードを何回か使って野菜を集めるなら、素直に野菜を畑にまいて増やそう。コストの重さやタイムラグが使いにくい", "comment_jpwiki_cn": "2木3砖2饭换2蔬菜1分，在物资较轻的局里还算不错。如果要用这张卡多次来收集蔬菜，那就老老实实把蔬菜播到田里去增殖吧。成本偏重和时间差让人用起来不顺手。"}
{"card_id": "B070", "name_jp": "新規購入", "effect": "収穫のある各ラウンドがはじまる前に、農作物を各種類1つまで以下の通り購入できる：食料2→小麦1、食料4→野菜1", "rating": 6.83, "comment": "飯さえ出ればかなりの手番圧縮に。とはいえやはり少しコストが重い。", "comment_jpwiki_cn": "只要能出饭，就能大幅压缩回合数。不过果然还是有点费用偏高。"}
{"card_id": "B071", "name_jp": "収穫小屋", "effect": "このカードを出したとき、終わっている収穫の数と出している職業の数が同数ならば、食料1と小麦1と野菜1をすぐに得る。", "rating": 9.33, "comment": "条件付きだが、種セットと2点1飯は優秀な効果。畑メインで進める際に種補助としてもいいし、終盤まで種を全く獲得していない状態で小麦野菜を1個ずつ得るのも優秀。効果が働かなくても2点カードとして使える", "comment_jpwiki_cn": "虽然有条件，但“种子套装”和“2分1饭”是很优秀的效果。以田地为主推进时作为种子补助也不错，而且在直到终盘都完全没有获得种子的状态下各获得1个小麦和蔬菜也很强。即使效果不生效，也可以作为2分卡来用。"}
{"card_id": "B072", "name_jp": "農業愛", "effect": "農場スペース1か2の牧場には種をまくことができる。そうしたなら、その牧場は畑としても扱い、飼える家畜の数はそれぞれ1頭と2頭少なくなる。", "rating": null}
{"card_id": "B073", "name_jp": "贈り物かご", "effect": "このカードを出したとき、2/3/4/5部屋ちょうどならば、野菜/食料/小麦/野菜を1つすぐに得る。", "rating": 7.17, "comment": "野菜を取りたい。このカード自体に1点が付いているので、小麦でもまずまず。", "comment_jpwiki_cn": "想拿蔬菜。因为这张卡本身带1点，所以用小麦也还可以。"}
{"card_id": "B074", "name_jp": "深い森", "effect": "まだ始まっていないラウンドのうち、偶数のラウンドのスペースに木材を1つずつ置く。これらのラウンドのはじめにその木材を得る。", "rating": 6.0, "comment": "偶然レンガ6が生まれたら出すのを視野に", "comment_jpwiki_cn": "如果偶然出了砖6，也可以把打出去纳入考虑范围内"}
{"card_id": "B075", "name_jp": "木工作業場", "effect": "小さい進歩を出すか大きい進歩を建設するたびに、その前に木材1を得る。", "rating": 8.5, "comment": "序盤に出すには条件やコストが微妙だが、出せれば6木程度は安定して出してくれそうだ。進歩を出す前に木を獲得できるので、コストで木が1足りない状態からでも進歩を出すことができるようになる。初手資材貯めこみ屋から出したい。", "comment_jpwiki_cn": "前期要打出来的话条件和成本有点尴尬，但如果能打出来，应该能稳定产出大约6木。在打出进步之前就能获得木材，所以即使在成本差1木的情况下也能打出进步了。想第一手从“资材囤积屋”打出来。"}
{"card_id": "B076", "name_jp": "天井", "effect": "この先5ラウンドスペースに木材1ずつ置く。各ラウンドのはじめにその木材を得る。次に改築したとき、このカードで先のラウンドに置いた木材はすべて取り除く。", "rating": 8.0, "comment": "改築が若干制限されるが1レンガを5木に変換。初手資材貯めこみ屋から出したい。", "comment_jpwiki_cn": "改建会稍微受限，但可以把1砖转换成5木。想从初手就从囤积资源屋出牌。"}
{"card_id": "B077", "name_jp": "粘土層の窪地", "effect": "「日雇い労働者」のアクションスペースを使うたびに、追加でレンガ3を得る。", "rating": 8.83, "comment": "レンガが重い場なら単体でも十分強力。製陶確保を意識しよう", "comment_jpwiki_cn": "如果砖很重的局面，单体也足够强力。要注意确保制陶。"}
{"card_id": "B078", "name_jp": "葦の群生帯", "effect": "開始前のラウンドスペース5、8、10、12に葦1ずつ置く。各ラウンドのはじめにその葦を得る。", "rating": 7.83, "comment": "序盤に出したいカードだが、コストが重めで活躍するまでのタイムラグも大きい。葦が重い場なら6ラウンド以降に出しても十分活躍できる。", "comment_jpwiki_cn": "虽然是想在序盘打出的卡，但费用偏重，且在发挥作用前的时间差也很大。如果是芦苇偏重的场面，即使在第6回合以后打出也能充分发挥作用。"}
{"card_id": "B079", "name_jp": "荷揚げかご", "effect": "(あなたを含む)いずれかのプレイヤーが累積スペースから石材3以上を取るたびに、あなたは共通ストックから石材1を得る。", "rating": 4.17, "comment": "中盤のうちに出したいカードだが葦1のコストが重め。石が重い場だと2石で取られ続ける可能性もあるため難しい。", "comment_jpwiki_cn": "虽然是想在中盘之前打出的卡，但芦苇1的费用偏重。石头紧缺的局面下也可能会一直被用2石拿走，因此很难。"}
{"card_id": "B080", "name_jp": "硬磁器", "effect": "いつでもレンガ2/3/4を石材1/2/3に交換できる。", "rating": 7.33, "comment": "レンガが軽くなればかなりの活躍。他プレイヤーが出している場合はレンガが重くなる点と急な改築事故に注意", "comment_jpwiki_cn": "如果砖块变轻就能有相当的发挥。其他玩家打出时要注意砖块会变重这一点，以及突然改建事故。"}
{"card_id": "B081", "name_jp": "手引き車", "effect": "各労働フェイズの前に、同じ建設資材が6/5/4/4以上置かれている木材/レンガ/葦/石材の累積スペース最大1か所から建設資材を1つ取れる。", "rating": 6.5, "comment": "効果を活かせる場面は少なめだが、木やレンガが軽い場なら6木や5レンガは発生することはあるので場の状況を見極めて出そう。森林保護者に便乗するのが無難。", "comment_jpwiki_cn": "虽然能发挥效果的场合不算多，但在木材或砖块较轻的局面下也会出现6木或5砖的情况，所以要看清场上的状况再打出。搭便车跟随森林保护者是比较稳妥的。"}
{"card_id": "B082", "name_jp": "資産価値", "effect": "各収穫の後に、以下の建設資材から1つだけ購入できる：食料1→木材1、食料1→レンガ1、食料2→葦1、食料2→石材1", "rating": 8.0, "comment": "収穫毎に木を出すだけでも十分。終盤は足りない改築材の確保にも優秀。他プレイヤーが出してる場合は収穫フェイズに資材を獲得して改築マスを埋められないか注意しよう。", "comment_jpwiki_cn": "每次收获只要出木材就已经足够了。后期在确保不足的改建材料方面也很优秀。如果其他玩家在出的话，要注意能不能在收获阶段获得资源把改建格子填上。"}
{"card_id": "B083", "name_jp": "泥溜り", "effect": "このカードの上に、猪1、食料1、牛1、食料1、羊1を(下から上に順番に)積む。いつでもレンガ1を払って一番上の品物を取れる。", "rating": 7.83, "comment": "取りきるには計7レンガ必要なので補助とセットで", "comment_jpwiki_cn": "要全部拿完的话总共需要7块砖，所以和辅助一起套装"}
{"card_id": "B084", "name_jp": "どんぐりいっぱいのカゴ", "effect": "これ以降の2ラウンドのスペースに猪を1頭ずつ置く。これらのラウンドのはじめにその猪を得る。", "rating": 7.67, "comment": "終盤に余りやすい葦を有効活用できる。", "comment_jpwiki_cn": "可以有效利用在终盘容易剩余的芦苇。"}
{"card_id": "B085", "name_jp": "作手", "effect": "畑タイル4枚を2×2に置いているとき、「厩の建設」アクションを使ったら、ゲーム中1度だけ2×2の中心に厩を1軒建設できる。この厩は人物1人分の住む場所となり、家畜は飼えない。", "rating": null}
{"card_id": "B086", "name_jp": "トリュフ探し", "effect": "このカードの上を猪を飼う場所にできる。収容数は終わった食料供給フェイズと同数まで。", "rating": 4.67, "comment": "猪は関連カードが少な目だが、繁殖させて飯補助として活用しても悪くない。フェイズ順は食料供給→繁殖の順なので、食料供給前に最大数飼っていても繁殖後も逃がさなくて済む", "comment_jpwiki_cn": "猪的关联卡较少，但也不坏，可以通过繁殖来作为饭的补助来利用。由于阶段顺序是食料供给→繁殖，所以即使在食料供给前养到最大数量，繁殖后也不需要放跑它们"}
{"card_id": "B087", "name_jp": "日雇い農夫", "effect": "「日雇い労働者」のアクションスペースを使うたびに、部屋を1つ建設するか、改築ができる（コストは支払うこと）。", "rating": 8.0, "comment": "増築も改築も混み合うことが多いので単体でもまずまず。厩建てや大進が行えなくなるのが少し難点。", "comment_jpwiki_cn": "因为扩建和改建经常会很拥挤，所以即使单独用也还算不错。不能进行厩建和大进这点稍微有些缺点。"}
{"card_id": "B088", "name_jp": "成功者", "effect": "家がちょうど2部屋ならすぐに建設資材を払わずに改築する。そうしたなら、その直後に「柵の建設」アクションができる。", "rating": 7.33, "comment": "レンガ増築や石家コンボとセットで。増築で使わない木を柵に回せるのがえらい。繫殖体制を整えよう。", "comment_jpwiki_cn": "和砖房增筑或石房连招组合一起用。增筑时用不上的木头还能拿去做篱笆，这点很厉害。把繁殖体系整备起来吧。"}
{"card_id": "B089", "name_jp": "馬主", "effect": "このカードを出したときに、すぐ木材1を得る。石の家に住み次第、毎ラウンドのはじめに、木材1で厩1（だけ）を建てられる。", "rating": 5.5, "comment": "点数だけ考えると厩1つで1点分なのでそこまで得をしているわけではない。他の石家コンボと合わせて使おう。", "comment_jpwiki_cn": "单从分数来看，一个厩就相当于1分，所以并没有那么划算。和其他石屋combo搭配着用吧。"}
{"card_id": "B090", "name_jp": "組合の鋤手", "effect": "アクションスペース「小麦の種」が占有された状態で、アクションスペース「農地」を使うたびに、畑1を追加で耕せる。（アクションスペース「畑」は、名称が「農地」に変更されました）", "rating": 4.0, "comment": "序盤に小麦畑が欲しい時に出すか、他人の小麦コンボに便乗。自分で両方行こうとして小麦に行っても、先に畑を埋められるととても悲しい", "comment_jpwiki_cn": "序盘想要小麦田的时候打出，或者蹭别人的小麦combo。自己想两边都做去抢小麦的话，要是田地先被人占满就会非常难受"}
{"card_id": "B091", "name_jp": "鋤手助手", "effect": "「日雇い労働者」のアクションスペースを使うたびに、追加で畑を1つ耕すことができる。", "rating": 9.33, "comment": "序盤に種まきをするために出してもいいし、終盤に混み合う畑を尻目にのんびり耕すのもいい。日雇いコンボすればもちろん強いが単体でも十分な強さ", "comment_jpwiki_cn": "前期为了播种也可以打出，后期看着拥挤的农田悠哉地耕作也不错。日雇い连携当然很强，但单体也足够强。"}
{"card_id": "B092", "name_jp": "靴下編み", "effect": "ラウンド5から、累積スペース「羊市場」を使うたびに、追加で「住む場所があれば家族を増やす」アクションを得る。", "rating": 6.33, "comment": "ジンギスカンに自分のみ行ける状態なら優秀。かまど調理場競合ができると途端に立ち回りにくくなる。", "comment_jpwiki_cn": "如果只有自己能去成吉思汗的话就很优秀。一旦出现灶台料理场的竞争，马上就会变得很难周旋。"}
{"card_id": "B093", "name_jp": "腹心の友", "effect": "2か3か4ラウンド先までのラウンドスペースに、あなたのストックから食料1ずつ置く。各ラウンドのはじめにその食料を取り戻し、「種をまく」か「柵の建設」アクションを選んでできる。", "rating": 8.5, "comment": "終盤はどちらも混み合うことが多いため、かなりの手圧縮に。柵のアクションを行えるので、生け垣管理人とコンボする。アクションスペースを使っているわけではないので、家畜警護とは嚙み合わない。", "comment_jpwiki_cn": "终盘双方往往都会很拥挤，因此能进行相当程度的手牌压缩。因为可以执行“柵”的行动，所以能和“生け垣管理人”形成combo。由于并不是在使用行动空间，所以和“家畜警護”不契合。"}
{"card_id": "B094", "name_jp": "家畜警護", "effect": "アクションスペース「柵設置」を使うたび、その前に木材2を得る。「柵設置」のアクションの直後に、別の人物を1人配置できる。（アクションスペース「柵」は、名称が「柵設置」に変更されました）", "rating": 7.83, "comment": "柵→3木といった動きを安定して行える。柵→SPを連打すると他プレイヤーが柵事故で死ぬが、自身の点も伸びづらいので自分の次手番の人が勝ちやすい。", "comment_jpwiki_cn": "可以稳定地做到柵→3木这种行动。连打柵→SP的话其他玩家会因为柵事故而死，但自己的分也不容易涨，所以更容易让自己下一个回合的人获胜。"}
{"card_id": "B095", "name_jp": "壁職人の親方", "effect": "大きい進歩の石材コストが、初期の家から建設した部屋の数だけ安くなる。", "rating": 8.0, "comment": "軽減効果は優秀だがその分場の石が軽くなるので、他プレイヤーも大進歩を取りやすくなるのが難点。上手なプレイヤー相手だと好き勝手に大きな進歩を取らせてくれないことが多い。大きい進歩系のコンボや建築設計図とセットだと強力。", "comment_jpwiki_cn": "减轻效果很优秀，但相应地场上的石头会变轻，所以其他玩家也更容易拿到大进步这一点是缺点。面对会玩的玩家时，很多时候不会让你随心所欲地拿到大的进步。和大的进步系的combo或建筑设计图搭配时很强力。"}
{"card_id": "B096", "name_jp": "養樹園の指物師", "effect": "この先の奇数ラウンドスペース2つに木材1ずつ置く。各ラウンドのはじめにその木材を得て、その直後に「小さい進歩」アクションを得る。", "rating": 7.67, "comment": "2木2小進歩", "comment_jpwiki_cn": "2木2小进步"}
{"card_id": "B097", "name_jp": "学者", "effect": "石の家に住み次第、毎ラウンドのはじめに、食料1で職業カード1枚を出すか、コストを払って小さい進歩カード1枚を出せる。", "rating": 6.67, "comment": "スムーズに石の家にするためのカードと、石家後に出したいカードの両方がないと活躍しにくい。", "comment_jpwiki_cn": "如果既没有能顺利把家升级成石屋的卡，也没有在石屋后想打出的卡，就很难发挥作用。"}
{"card_id": "B098", "name_jp": "有機農業者", "effect": "得点計算のとき、家畜が1頭以上いて、そのほかに3頭以上入る牧場1つにつき1点ボーナスを得る。", "rating": 7.67, "comment": "4厩があれば4点も十分狙える。家畜繁殖で点数を伸ばしている場合だとこのカードで点数は出しにくくなってしまう。", "comment_jpwiki_cn": "如果有4个畜舍的话，拿4分也完全足够能瞄准。若是通过家畜繁殖来拉高分数的情况下，用这张卡就会变得很难出分。"}
{"card_id": "B099", "name_jp": "家庭教師", "effect": "得点計算のとき、このカードの後に出した職業1枚につき1点のボーナスを得る。", "rating": 7.67, "comment": "他に出したい職業があれば必ずしも初手に出す必要はない。増員後に3枚目の職業として出して、最終的に職業を全部出して4点でも十分なはたらき", "comment_jpwiki_cn": "如果还有其他想打出的职业，也不一定非得在初手打出。可以在增员后作为第3张职业打出，最终把职业全部打出来拿到4点也已经足够发挥作用。"}
{"card_id": "B100", "name_jp": "散らかし屋", "effect": "得点計算時に、このカードよりも後に出した、文章に「累積スペース」と書かれたカード1枚につきボーナス1点を得る。", "rating": 6.5, "comment": "兎にも角にも手札次第。家庭教師の亜種。大進歩で対応するカードはない。", "comment_jpwiki_cn": "总之还是看手牌。家庭教师的变种。没有能用大进步应对的卡。"}
{"card_id": "B101", "name_jp": "建具大工", "effect": "各収穫で、（あなたを含む）いずれかのプレイヤーが「家具製作所」かその改良進歩を持っていれば、あなたは食料2でボーナス1点だけ購入できる。", "rating": 5.0, "comment": "2飯1点はまずまずの点効率。とはいえ飯が潤沢に出ないと少し起動しにくくなる。木は常に需要が高めなので家具製が取られにくい。木が軽めの場なら家具製が取られやすくなるため発動機会も増える。", "comment_jpwiki_cn": "2饭1分的得分效率还算不错。不过如果饭不充裕的话，就会变得有点难启动。木材一直都属于需求偏高的资源，所以家具制造不太容易被拿走。若是木材相对轻的场面，家具制造就更容易被拿走，因此发动机会也会增加。"}
{"card_id": "B102", "name_jp": "女性顧問", "effect": "1/2/3/4人プレイでこのカードを出したときに、小麦2/レンガ3/葦2/羊2を得る。", "rating": 6.0, "comment": "羊繁殖系のカードとセットで運用したい。R14の点数行動としてもまずまず。", "comment_jpwiki_cn": "想和羊繁殖系的卡组搭配使用。作为R14的得分行动也还不错。"}
{"card_id": "B103", "name_jp": "畑の取引人", "effect": "このカードを出したときすぐに木材1と葦1を得る。「小さい/大きい進歩」アクションを得るたびに、使わないことを選べば、代わりに食料1/野菜1を得る。", "rating": 7.0, "comment": "効果は少し活かしにくいが1野菜をもらえれば十分なはたらき。上手く改築大進歩で効果を発動させたい。装備品揃えは進歩アクションを得ているわけではないので、このカードの効果は発動できない。", "comment_jpwiki_cn": "效果有点难以发挥，但只要能拿到1蔬菜就算十分有用了。想要通过改建大进步来顺利发动效果。由于“装备品齐全”并不是获得了进步行动，因此无法发动这张卡的效果。"}
{"card_id": "B104", "name_jp": "夢遊病者", "effect": "いつでも農場の羊1を、猪1か野菜1か石材1に交換できる。", "rating": 7.83, "comment": "一度にたくさん入手しにくい野菜系のコンボと組み合わせるのが一番輝く。終盤以外は繁殖体制を維持したまま変換していきたい。羊獲得後にその羊を飼うスペースがないと変換できない", "comment_jpwiki_cn": "与一次性很难大量入手的蔬菜系Combo组合在一起时最能发光发热。除终盘以外，想在维持繁殖体制的同时不断进行转换。获得羊之后，如果没有饲养那只羊的空间就无法转换。"}
{"card_id": "B105", "name_jp": "箱造り", "effect": "このカードを出したときすぐに食料、小麦、野菜、葦、木材のうち、あなたのストックにすでに2つ以上ある品物をそれぞれ1つずつ得る。", "rating": 6.83, "comment": "種系のコンボを狙う手札ならまずまずの効果", "comment_jpwiki_cn": "如果是以追求种系连招为目的的手牌的话，效果还算不错"}
{"card_id": "B106", "name_jp": "清廉潔白な人", "effect": "各ラウンドのはじまる直前に、開始前のラウンドスペースのいずれかにあなたが受け取る品物があれば、食料1を得る。", "rating": 7.67, "comment": "私有林やヒキガエルとお手軽コンボ。いずれかに品物があればいいので、14Rに品物があれば全ラウンドで飯が振ってくる。品物が複数あっても貰える食料は1のみ", "comment_jpwiki_cn": "私有林和蟾蜍的简易Combo。只要其中一方有物品就行，所以14R有物品的话，全回合都会发饭。即使物品有多个，能拿到的食料也只有1。"}
{"card_id": "B107", "name_jp": "召使", "effect": "石の家に住み次第、それ以降の全てのラウンドスペースに食料を3つずつ置く。これらのラウンドのはじめにその食料を得る。", "rating": 6.83, "comment": "石家コンボで使おう。コンボがなくとも早めの改築で6飯程度は狙えるため飯補助としても活用できる。", "comment_jpwiki_cn": "用于石匠连招吧。即使没有连招，通过尽早改建也能瞄准大约6饭，因此也可以作为饭补助手段来利用。"}
{"card_id": "B108", "name_jp": "かまど焚き", "effect": "木材の累積スペースを使うたびに、追加で「パンを焼く」のアクションが1回できる。", "rating": 7.67, "comment": "単体だとまずまずのパン補助。手押し台車とセットで大変なことになる", "comment_jpwiki_cn": "单体的话算是还不错的面包辅助。和手推车成套就会变得很夸张"}
{"card_id": "B109", "name_jp": "紙すき", "effect": "これ以降、職業カードを出す直前に、木材1を支払えば、自分の前にある職業カード1枚につき食料1を得る。", "rating": 6.67, "comment": "使うほど食料効率が良くなるので、職業はなるべく最後まで出し切りたい。", "comment_jpwiki_cn": "因为越用食料效率越高，所以职业尽量想留到最后再全部用完。"}
{"card_id": "B110", "name_jp": "路面舗装工", "effect": "各準備フェイズの終わりに、あなたのストックに石材1以上あれば食料1を得る。ラウンド14では食料の代わりに野菜1を得る。", "rating": 8.67, "comment": "10飯程度は産んでくれる。最後に野菜がもらえるのも嬉しい", "comment_jpwiki_cn": "大概能产出10饭左右。最后还能拿到蔬菜也很开心"}
{"card_id": "B111", "name_jp": "純朴な人", "effect": "新たに建設するレンガの1部屋につき、食料2とボーナス1点を獲る。（木の部屋からの改築や石の部屋の建設は含まない）", "rating": 5.83, "comment": "レンガ増築系のカードが複数あると爆発的に輝く。レンガの家で盤面を埋めよう。", "comment_jpwiki_cn": "有多个砖增筑系的卡时会爆发性地发光。用砖房把盘面填满吧。"}
{"card_id": "B112", "name_jp": "サイロ番", "effect": "一番最近終わった収穫の直前に公開されたアクションスペースカードを使うたびに、追加で小麦1を得る。", "rating": 3.0, "comment": "運に非常に左右されやすい。どうしても小麦補助が欲しいなら出そう。発動条件を満たしている畑種に行ったら先に小麦獲得してその小麦をまける", "comment_jpwiki_cn": "非常容易受运气左右。如果无论如何都想要小麦补助，那就放出来吧。去满足发动条件的田地种类那里时，先获得小麦，然后可以把那小麦播下去。"}
{"card_id": "B113", "name_jp": "苗床の管理人", "effect": "このカードを出したとき、食料1を払って小麦1か、食料3を払って野菜1のどちらかを購入できる。このカードは畑1となる。", "rating": 6.83, "comment": "種まき系のコンボなら畑と種を1手で揃えられるので優秀。", "comment_jpwiki_cn": "如果是播种类的连招，因为可以用1手凑齐田地和种子，所以很优秀。"}
{"card_id": "B114", "name_jp": "子なし", "effect": "毎ラウンドのはじめに、部屋が3つ以上あるのに家族が2人しかいないなら、食料1と、小麦1か野菜1を得る。", "rating": 7.5, "comment": "最速で目指せば4R目開始時には効果が起動できる。野菜がもらえるのが優秀。わざと増員を遅らせて、隙を見て進歩付き増員に入るのも悪くない。", "comment_jpwiki_cn": "如果以最快速度为目标，到了第4R开始时就能发动效果。能拿到蔬菜很优秀。故意延迟增员，找准空档切入带进步的增员也不坏。"}
{"card_id": "B115", "name_jp": "板金工の親方", "effect": "厩のない牧場はそれぞれ家畜を1頭飼える。種をまくたびに、畑1つにつき対応する種類の農作物を1つ追加で置ける。", "rating": 6.0, "comment": "どちらの効果も少し地味で有効活用しにくい。野菜を植えて2個増やせるので何個か植えて調理場で食べていくのも手。7本柵で2種繁殖できるようにはなるが、それだけの効果では物足りない。", "comment_jpwiki_cn": "两个效果都略显朴素，不太容易有效活用。因为能种下蔬菜并增加2个，所以也可以种上几个然后在厨房吃掉。虽然用7根栅栏就能繁殖2种，但仅凭这点效果还是不够满足。"}
{"card_id": "B116", "name_jp": "岸辺の林業者", "effect": "このカードを出したときと、準備フェイズに空の累積スペース「葦原」に葦1つ置かれるたびに、木材1を得る。", "rating": 7.33, "comment": "葦が重い場なら葦1に行くのも悪くない。醸造所の池などの葦原コンボとも噛み合う。", "comment_jpwiki_cn": "如果芦苇很紧张的话，去拿1芦苇也不坏。也能和“酿造所的池”等芦苇场连动组合相契合。"}
{"card_id": "B117", "name_jp": "情報屋", "effect": "このカードを出したとき、すぐに木材1を得る。各労働フェイズの後で、あなたのストックの石材がレンガより多ければ、木材1を得る。", "rating": 9.33, "comment": "緩めの条件で10木程度は生み出せる。右上のかまどボタンで資材を捨てられることも覚えておこう。", "comment_jpwiki_cn": "在较宽松的条件下也能产出大约10木。也要记住可以通过右上角的熔炉按钮丢弃资材。"}
{"card_id": "B118", "name_jp": "小作人", "effect": "部屋2つだけの家に住んでいる間は、毎ラウンドのはじめに木材1を得る。", "rating": 7.33, "comment": "初手に出せれば、6Rで2軒増築をするだけでも5木生み出せる。移動住宅と組み合わせれば文句なしの強さ。", "comment_jpwiki_cn": "如果能在首手打出的话，即使只是在第6R进行2间增筑也能产出5木。和移动住宅组合的话就是无可挑剔的强度。"}
{"card_id": "B119", "name_jp": "杣人", "effect": "このカードを出したときすぐに木材1を得る。さらに、この先のラウンドスペースに、すでに建設した柵の本数分先まで木材1ずつ置く。各ラウンドのはじめにその木材を得る。", "rating": 6.67, "comment": "中盤に7本程度引いてから出せると強力。小牧場があれば5木カードになる。", "comment_jpwiki_cn": "中盘抽到大约7张后再打出会很强力。有小牧场的话会变成5木卡。"}
{"card_id": "B120", "name_jp": "掃除屋", "effect": "一番新しくラウンドスペースに置かれたカードの、左隣にあるアクションスペースを使うたびに、その前にレンガ2を得る。", "rating": null}
{"card_id": "B121", "name_jp": "地質学者", "effect": "累積スペース「森林」か「葦原」を使うたびに、追加でレンガ1を得る。3人以上のプレイでは「粘土坑」でも得られる。", "rating": 6.33, "comment": "単体だと粘土補助としては少し物足りない。釣鐘とは好相性。", "comment_jpwiki_cn": "单独使用的话，作为粘土辅助来说稍微有点不够。和釣鐘相性很好。"}
{"card_id": "B122", "name_jp": "鉱物学者", "effect": "レンガ/石材の累積スペースを使用するたびに、追加でそれぞれ（反対の種類の）石材/レンガを1つ得る。", "rating": 5.83, "comment": "レンガ系コンボとセットで", "comment_jpwiki_cn": "与砖块系连招组合成套"}
{"card_id": "B123", "name_jp": "屋根砂利敷き", "effect": "このカードを出したときに、食料1を支払えば、部屋の数だけ石材を得る。", "rating": 8.33, "comment": "終盤急に改築できるようになる。ドラフトで見かけたらピックしなくとも他プレイヤーが改築争いに割り込んでこないか念頭に置いておこう。", "comment_jpwiki_cn": "在终盘会突然变得可以改筑。如果在 Draft 里见到，即使不 Pick 也要记在心里，其他玩家会不会插进改筑争夺战。"}
{"card_id": "B124", "name_jp": "整地人", "effect": "各労働フェイズに1回まで農場スペース1以上を柵で囲うたびに、その後で石材2を得る。（すでにある牧場を柵で区切るのは含めない）", "rating": 6.5, "comment": "柵を2回に分けて引くと4石分だが、終盤の石の使い道が残っているか怪しい。工作台や家畜警護など、柵を複数回に分けて引く利点があるカードとセットで使おう。", "comment_jpwiki_cn": "把栅栏分两次拉的话相当于4石，但终盘是否还有石头的用处就很可疑了。和工作台或家畜警护等能从多次分批拉栅栏中获益的卡牌搭配使用吧。"}
{"card_id": "B125", "name_jp": "借地農夫", "effect": "この先4ラウンドスペースに木材1、レンガ1、葦1、石材1を順番に置く。各ラウンドのはじめにその建設資材を得る。", "rating": 6.5, "comment": "時間差はあるが石葦含めた4資材を入手できるのはまずまず。増築用の葦が重そうな場なら早めに出しておこう。", "comment_jpwiki_cn": "虽然有时间差，但能入手包括石、芦在内的4种资材还算不错。若是用于增筑的芦看起来很紧张的局，就尽早把它拿出来吧。"}
{"card_id": "B126", "name_jp": "大工", "effect": "部屋を建設するとき、現在の家の資材3（例えば木の家なら木材3）と葦2だけで1部屋増やせる。", "rating": 7.83, "comment": "葦補助があると楽に5軒まで伸ばせる。終盤に石家増築する動きも念頭に置こう。", "comment_jpwiki_cn": "有芦苇补助的话，就能轻松扩到5间房。也要把终盘增筑石屋的动作放在心上。"}
{"card_id": "B127", "name_jp": "女たらし", "effect": "このカードをラウンド5かその後に出したとき、すぐに石材1と小麦1と野菜1と羊1を払えば、「家族を増やす。住む場所がなくてもよい」アクションを得る。", "rating": 6.17, "comment": "ほぼ交易教師かコレクターとのセットカード。大抵は素直に増築増員したほうが強い。このカードを出してから1軒増築しても、家族が勝手に住み着いてしまうので増員は行えない。このカードを出すときに交易教師の効果を使って品物を取っても、取った品物を使って増員することはできない。", "comment_jpwiki_cn": "几乎是和“交易教师”或“收集者”成套的卡。大多数情况下老老实实地增筑增员会更强。打出这张卡后就算再增筑1间房，家人也会自己住进去，所以无法进行增员。打出这张卡时即使用“交易教师”的效果拿取物品，也不能用拿到的物品来进行增员。"}
{"card_id": "B128", "name_jp": "配管工", "effect": "アクションスペース「大きい進歩」を使うたびに、その後でレンガ2または石材2安く「改築」アクションができる。", "rating": 7.83, "comment": "序盤に出してレンガや石家コンボを狙える。中盤以降に出して改築補助にも。大進マスが埋まりやすいこともあるので注意。", "comment_jpwiki_cn": "前期打出可瞄准砖和石屋连携。中期以后打出也可用于辅助改建。由于大进格子有时容易被占满，需注意。"}
{"card_id": "B129", "name_jp": "隣り合わせた人", "effect": "ラウンドスペース13にあるアクションスペースは、あなたの右隣か左隣のプレイヤーの人物達が占有していても使える。", "rating": 3.5, "comment": "強力なアクションを最終手で行けるのは悪くないが、出るアクション次第なのでどうしても不安定。対面のプレイヤーがアクションを使ったら非常に悲しくなる。", "comment_jpwiki_cn": "能在最终回合使用强力的行动并不坏，但这取决于会出现什么行动，所以无论如何都很不稳定。对面的玩家要是用了那个行动，就会非常难受。"}
{"card_id": "B130", "name_jp": "汎農", "effect": "アクションスペース「穀物活用」か「柵設置」を使うたびに、その後でもう一方が空いていれば、食料1を払って同じ人物を移動させてそこを使える。（各手番1回まで）（アクションスペース「柵」は、名称が「柵設置」に変更されました）", "rating": 5.17, "comment": "家畜警護など、柵や種パンに複数回行くメリットがあるカードとセットで。中盤以降は（このカードがあると余計に）どちらも初手で埋まる可能性もあるスペースなので注意。", "comment_jpwiki_cn": "建议与“家畜警护”等这种去栅栏或种パン多次也有收益的卡搭配使用。中盘以后，（有这张卡的话就更是）这两个格子也有可能在一开始就被占满，所以要注意。"}
{"card_id": "B131", "name_jp": "装備品揃え", "effect": "木材の累積スペースを使うたびに、その後で小さい進歩を1枚出せる。", "rating": 7.67, "comment": "出したい強力な進歩が多いなら悪くない効果。建築設計図があると輝く。取った木を使って進歩を出せる", "comment_jpwiki_cn": "如果想要打出很多强力的进步，这个效果不算坏。有建築設計図时会大放异彩。可以用拿到的木材来打出进步"}
{"card_id": "B132", "name_jp": "地主", "effect": "未使用の農場スペースが無くなり次第、収穫する野菜1つにつきボーナス1点を得る。", "rating": 9.5, "comment": "野菜補助や畑補助を集めよう。5ステで野菜2まきするだけも4点なので、補助が少なくても活躍は狙える。", "comment_jpwiki_cn": "收集蔬菜补助和田地补助吧。第5步只要种2次蔬菜也有4分，所以就算补助不多也能争取发挥。"}
{"card_id": "B133", "name_jp": "村の農婦", "effect": "得点計算のはじめに、持っている大きい進歩の数、小さい進歩の数、職業の数を比べて、一番少ない数と同数の野菜を得る。", "rating": 7.67, "comment": "野菜は1個1点相当なので、2点程度無理なく出せることが多い。", "comment_jpwiki_cn": "由于蔬菜1个相当于1点，所以很多时候能不费力地拿出大约2点。"}
{"card_id": "B134", "name_jp": "名家録の編纂者", "effect": "このカードを出した後で、ラウンド13/12/11以前に石の家に改築したら、すぐに食料1/2/3とボーナス1/2/3点を得る。", "rating": 7.33, "comment": "3点+3食料は小さな井戸相当なので十分狙う価値がある。他に石家系カードがあればかなり優先度が高い。", "comment_jpwiki_cn": "3分+3食物相当于小井，非常值得瞄准。如果还有其他石屋系卡牌的话，优先度会相当高。"}
{"card_id": "B135", "name_jp": "栄養士", "effect": "各ラウンドのはじめに、家畜1と小麦1と野菜1のセットを、食料5とボーナス2点に交換できる。", "rating": 7.67, "comment": "ラウンドごとに起動できるので単体でも飯基盤になりうるカード。飯確保の大進を取る手を繁殖種まきに回して起動できるようにしたい。小麦野菜家畜のうち、2種は安定供給できる体制を整えたい。", "comment_jpwiki_cn": "因为每回合都能起动，所以即使单卡也有可能成为饭基盘的卡。想把拿饭确保的大进的手转去繁殖种まき，让它能够起动。希望在小麦、蔬菜、家畜之中，建立起能稳定供给其中2种的体制。"}
{"card_id": "B136", "name_jp": "執事", "effect": "カードを出した時点でまだ始まっていないラウンド数が1/3/6/9あるならば、すぐにそれぞれ木材1/2/3/4を得る。ゲーム終了時に部屋が一番多いプレイヤーは全員、3点ボーナスを得る。", "rating": 7.83, "comment": "出したなら少なくとも家5軒にはしたい。", "comment_jpwiki_cn": "既然都出了，至少想做成5栋房子。"}
{"card_id": "B137", "name_jp": "卸売業者", "effect": "このカードの上に、野菜1、猪1、石材1、牛1を置く。ラウンドスペース8から11のアクションスペースカードを使うたびに、カードに置いた対応する品物を得る。", "rating": 8.67, "comment": "家畜を確実にセットで取れるのが嬉しい。できれば繁殖させたい。野菜補助も貴重なので嬉しい。", "comment_jpwiki_cn": "能稳定成套拿到家畜很开心。可以的话想让它们繁殖。蔬菜补助也很珍贵，所以也很开心。"}
{"card_id": "B138", "name_jp": "森の守護者", "effect": "このカードを出したとき、すぐに木材2を得る。ほかのプレイヤーは累積スペースから木材5以上を取るたびに、その前にあなたに食料1を渡さなければならない。", "rating": 4.33, "comment": "森林保護者がいるなら選択肢に。それ以外では起動が狙いにくく、効果も地味。", "comment_jpwiki_cn": "如果有森林保护者就放进选项里。除此之外很难瞄准起动，效果也比较朴素。"}
{"card_id": "B139", "name_jp": "森林科学者", "effect": "各ラウンドの帰宅フェイズにゲームボード上に木材が1つも残っていなければ、食料1を得る。ラウンド5からは代わりに食料2を得る。", "rating": 3.17, "comment": "2木や1木に行く人がいる盤面なら…。自分でトリュフスライサーや焼畑農家など出すなら1木に自身が入るのも悪くないため、選択肢に", "comment_jpwiki_cn": "如果是有玩家会去2木或1木的盘面的话……。如果自己要出松露切片器或烧畑农家之类的话，因为自己进1木也不坏，所以会成为选项之一"}
{"card_id": "B140", "name_jp": "農場労働者", "effect": "各労働フェイズで、農場スペースのいずれかに新たな品物（あなたのストックや農場以外から取ったもの）を1つ以上新たに置いたら、そのフェイズの終わりに食料2を得る。（家畜の移動などは含まない）", "rating": null}
{"card_id": "B141", "name_jp": "畑の世話人", "effect": "このカードを出したときすぐに、レンガ0/1/3を小麦1/2/3に交換できる。このカードは畑1となる。", "rating": 7.83, "comment": "6レンガを取ってから3レンガを3小麦に変換して、レンガ窯パン焼き→種まき+パン焼きで10飯1小麦畑を作れる。レンガ無しでも小麦と畑を一手で揃えられるため小麦畑を作りやすい。", "comment_jpwiki_cn": "拿6砖后把3砖换成3小麦，通过“砖窑烤面包”→“播种+烤面包”可以做出10饭+1小麦田。即使没有砖也能一手凑齐小麦和田地，所以更容易做小麦田。"}
{"card_id": "B142", "name_jp": "八百屋", "effect": "「小麦の種」のアクションスペースを使うたびに、追加で野菜1を得る。", "rating": 6.5, "comment": "調理場で野菜を飯基盤にしても、窯で小麦を焼くついでに野菜点を稼いでも", "comment_jpwiki_cn": "在厨房里就算把蔬菜做成饭基盘也好，就算趁着在窑里烤小麦顺便赚蔬菜点也好"}
{"card_id": "B143", "name_jp": "粘土守", "effect": "ほかのプレイヤーが累積スペース「窪地」を使うたびに、あなたはレンガ1を得る。3人/4人プレイでは追加でレンガ1/食料1も得る。", "rating": 5.33, "comment": "他人がコンボを狙っているようなら出そう。他にコンボが何もない場合はパワー不足。", "comment_jpwiki_cn": "如果别人好像在瞄准连招，就打出来吧。如果没有其他任何连招，就会火力不足。"}
{"card_id": "B144", "name_jp": "坑夫", "effect": "累積スペース「粘土坑」か「窪地」を使うたびに、その後で木材1を得る。「粘土坑」ではさらに葦1を追加で得る。", "rating": 8.5, "comment": "粘土坑で木葦をもらえるのが優秀。レンガ増築系があるとより輝く。", "comment_jpwiki_cn": "在粘土坑能拿到木芦很优秀。有砖增筑系的话会更闪耀。"}
{"card_id": "B145", "name_jp": "柴結び", "effect": "改築または1部屋建設するたびに、必要な葦1または葦2を木材1だけで代用できる。", "rating": 8.5, "comment": "木が重くなりやすい点に注意。家具職人小屋や大工とコンボするとすごい。", "comment_jpwiki_cn": "注意木材容易变重这一点。和家具工匠小屋或木匠combo起来很厉害。"}
{"card_id": "B146", "name_jp": "イリュージョニスト", "effect": "建設資材の累積スペースを使うたびに、手札のカード1枚だけ捨てれば、累積する品物を1つ追加で得る。", "rating": 7.0, "comment": "場の状況に合わせて不足している資材を上手に増やしたい。みんなが増築増員を優先した結果、葦と木が重くなっている場で一番活躍しそうだ。ランタンの家を出しているとこのカードの効果を発揮できなくなるので要注意。", "comment_jpwiki_cn": "想根据场上的情况巧妙增加不足的资材。大家都优先扩建增员的结果，在芦苇和木材变得沉重的局面里，这张卡看起来最能发挥作用。因为一旦打出“灯笼的家”，就无法发挥这张卡的效果，所以要特别注意。"}
{"card_id": "B147", "name_jp": "緑衣の狩人", "effect": "木材の累積スペースを使うたびに、その後で小麦1を払えば猪1を得る。", "rating": 1.5, "comment": "出したからには2回は起動させて繁殖させたいが、コストが重い。資材のスペースで種を消費して家畜を獲得、運用するのも難しければ、活用するのも難しい。", "comment_jpwiki_cn": "既然已经出了，还是想至少启动2次来进行繁殖，但费用太重了。如果连用“资材的空间”消耗种子来获得并运营家畜都很困难的话，要活用它也很困难。"}
{"card_id": "B148", "name_jp": "ペット仲買人", "effect": "このカードを出したとき、すぐに羊1を得る。あなたの前にある職業をそれぞれ羊1ずつ飼う場所にできる。", "rating": 7.17, "comment": "牧場スペースが少ない場合に活躍するが、羊は繫殖スペースの割に得点効率が悪いのが少し難点。羊を持っていない場合は14Rの点数行動として使える。", "comment_jpwiki_cn": "在牧场空间较少的情况下能发挥作用，但羊的缺点是相对于繁殖空间而言得分效率有点差。如果没有羊的话，也可以作为14R的得分行动来用。"}
{"card_id": "B149", "name_jp": "屋外飼育人", "effect": "このカードを出したときあなたのストックにある厩3軒をゲームから取り除き、農場スペース2を囲んで牧場1つを建設する。柵コストとして合計で木材2を払う。", "rating": 9.0, "comment": "4木と柵アクションを軽減してくれる。木が重い場なら破格の強さ。序中盤に繁殖を目指す場合でも中盤の柵補助でも優秀。", "comment_jpwiki_cn": "可以减轻4木和栅栏行动的负担。在木头紧张的局面里强得离谱。无论是序中盘想以繁殖为目标，还是中盘辅助扎栅栏，都很优秀。"}
{"card_id": "B150", "name_jp": "大規模農家", "effect": "アクションスペース「農場拡充」か「大きい進歩」を使うたびに、その後でもう一方が空いていれば、食料1を払って同じ人物を移動させてそこを使える。（各手番1回まで）", "rating": 3.0, "comment": "進歩系コンボがあるなら選択肢に。両方空いていないと効果を使えないのが悲しい。家具調達人と比べるとあまりにも大差", "comment_jpwiki_cn": "如果有进步系连招就放进选项里。两边都不空着就用不了效果，真让人难过。和家具调达人比起来差距也太大了。"}
{"card_id": "B151", "name_jp": "小百姓", "effect": "このカードを出したときすぐに石材1を得る。ちょうど2部屋の木の家に住んでいる限り、（「集会所」を除く）アクションスペースはすべて、占有されていないものとして扱う。", "rating": 7.83, "comment": "中盤以降に複数軒増築or最後まで2軒のどちらでも有効。自身の家族も無視できるので、1飯職業や家無し増員のアクションスペースも1ラウンドで2回使える。特定のアクションマス強化や森林保護者と好相性。", "comment_jpwiki_cn": "中盘以后增建多间房屋或一直保持2间房都有效。也可以无视自家的家人，所以1饭职业或无房增员的行动空间也能在1回合内使用2次。与特定的行动格强化、森林保护者相性很好。"}
{"card_id": "B152", "name_jp": "駆け出し画家", "effect": "アクションスペース「日雇い労働者」を使うたびに、その後で食料1を払って同じ人物を移動させて空いているアクションスペース「小劇場」か「授業」を使える。", "rating": 7.67, "comment": "単体で使うだけだと1飯得するだけなので、日雇いコンボとセットで運用するのが基本", "comment_jpwiki_cn": "单独使用的话只是白赚1饭，所以基本上是和日雇いcombo成套运用。"}
{"card_id": "B153", "name_jp": "寮長", "effect": "得点計算時に、あなたの大きい進歩の得点を合計する。ただし最小値の進歩の得点だけは2倍してから加算する。合計が5/7/9/11以上ならボーナス1/2/3/4点を得る。", "rating": 7.17, "comment": "かまど調理場とるとボーナス点が減る場面があるので注意。井戸だけ取っていた場合は2点分のはたらきとなる。家具製などの資材ボーナス点分は含まない", "comment_jpwiki_cn": "注意：有时拿取灶台厨房会导致奖励分减少。只拿取井户的情况下相当于2分的行动。不包含家具制作等的素材奖励分。"}
{"card_id": "B154", "name_jp": "羊持ち", "effect": "あなたが飼う羊が7頭より少ないときしかこのカードは出せない。農場に羊7頭を飼ったとき1度だけすぐにボーナス3点と食料2を得る。", "rating": 7.67, "comment": "飼うスペースの確保が難しいが3点2飯は優秀。機織り機など、羊関連カードがセットであればかなり強力。", "comment_jpwiki_cn": "虽然很难确保饲养空间，但3分2饭很优秀。如果有织布机等羊相关卡牌成套的话会相当强力。"}
{"card_id": "B155", "name_jp": "美術教師", "effect": "このカードを出したとき、すぐに木材1と葦1を得る。職業コストを払うたびに、累積スペース「小劇場」にある食料を使って払える。", "rating": 7.5, "comment": "パトロンと比べると、職業コストを払う場合でしか発動せず飯補助としては劣るが、出した時の効果がまずまずなので職業コンボであれば優秀。小劇場から飯が減る分、場全体の飯の辛くなるので何らかの食料基盤は用意しておきたい。", "comment_jpwiki_cn": "与赞助人相比，它只有在支付职业费用时才会发动，作为饭补助略逊一筹，但打出时的效果还算不错，因此如果是职业Combo就很优秀。由于小剧场会减少饭，导致整个场面的饭会更紧张，所以希望事先准备好某种食料基础。"}
{"card_id": "B156", "name_jp": "倉庫番", "effect": "「資材市場」のアクションスペースを使うたびに、追加でレンガ1または小麦1を得る。", "rating": 6.17, "comment": "効果は優秀だが、資材市場は何もなくても人気のスペースなので、安定して何回も発動するのは少し難しい。基本的に小麦を取るのが無難。", "comment_jpwiki_cn": "效果很优秀，但资材市场即使什么都没有也是很受欢迎的格子，所以要稳定地多次发动有点难。基本上拿小麦比较稳妥。"}
{"card_id": "B157", "name_jp": "塩作り", "effect": "いつでも、農場に飼っている羊/猪/牛を1頭払える。そうしたなら、その先3/5/7ラウンドスペースに食料1ずつ置く。各ラウンドのはじめにその食料を得る。", "rating": 7.17, "comment": "時間差だが驚異の飯効率。序盤に何回か家畜市場で牛を買って、中盤以降の食料行動を浮かせたい。一旦飼えないと変換できない点に注意", "comment_jpwiki_cn": "虽然有时间差，但拥有惊人的饭效率。序盘在家畜市场买几次牛，想在中盘以后把食料行动省出来。注意必须先养起来，否则无法转换这一点。"}
{"card_id": "B158", "name_jp": "森林地区管理", "effect": "各労働フェイズの終わりに、累積スペース「森林」と「小さな森」の両方をあなたが使っていれば、食料5を得る。", "rating": 6.33, "comment": "森林マスを使って連続手番を行える内地管理人があれば狙って起動できる。またマイナーアクション強化をおこなうプレイヤーがいると活躍しやすい。トリュフスライサーなど、木に何回も通う理由となるカードがあれば出すのも視野に。", "comment_jpwiki_cn": "如果有能利用森林格进行连续回合的内地管理员，就可以瞄准并触发。并且如果有玩家进行小动作强化，就更容易活跃。有像松露切片器之类、能成为多次跑树理由的卡的话，也可以考虑打出。"}
{"card_id": "B159", "name_jp": "農家の大将", "effect": "ほかのプレイヤーが畑タイルの隣に新たな畑タイルを置くたびに、あなたは共通のストックから食料1を得る。ラウンド14では、代わりに小麦1を得る。", "rating": 5.5, "comment": "自分以外のプレイヤーが合計9畑耕したとすると、大体4飯2小麦。小麦が入手できるのはラウンド14限定なのですこし使いにくい。鋤系が多く出てれば輝ける。", "comment_jpwiki_cn": "如果除自己以外的玩家合计耕了9块田的话，大概是4饭2小麦。能入手小麦只限定在第14轮，所以有点不好用。如果出很多犁系的话就能发光。"}
{"card_id": "B160", "name_jp": "飲み屋の亭主", "effect": "このカードを出したとき、すぐに小麦1を得る。各労働フェイズの終わりに、累積スペース「森林」「粘土坑」「葦原」がすべて占有されていれば、小麦1を得る。", "rating": 6.5, "comment": "他人依存で少し不安定だがまずまずの小麦補助。1か所のみ空いていて、誰も行かなそうなら自分で行こう。", "comment_jpwiki_cn": "有点依赖他人而略显不稳定，但还算不错的小麦补助。只空着1处，如果看起来没人去的话就自己去。"}
{"card_id": "B161", "name_jp": "軟弱者", "effect": "労働フェイズであなたの手番のたびに、品物5以上の累積スペースが1か所以上あるのに、それらを使わなければ野菜1を得る。", "rating": 8.5, "comment": "飯補助が多く、5飯になかなか入らないような場ならもりもり野菜を入手できる。また、マイナーアクション強化が多い場も場の資材が余りやすいので活躍しやすい。場の傾向を読んで使おう", "comment_jpwiki_cn": "如果场上饭补助很多、导致很难进入5饭的话，就能更容易入手源源不断的蔬菜。此外，若场上有很多强化次要行动的要素，场上的资材也更容易余下，因此也更容易发挥作用。读懂场上的倾向来使用吧。"}
{"card_id": "B162", "name_jp": "伐採人", "effect": "木材の累積スペースから木材2/3/4ちょうどを入庫する（ストックに入れる）たびに、木材1と食料1/0/1を追加で得る。", "rating": 9.5, "comment": "令和の木こり。森林保護者がいると発動機会が減るので注意。逆にキノコ探しや森林鋤は、木の累積に入る機会を増えやすいので好相性。", "comment_jpwiki_cn": "令和的伐木工。有森林保护者在场会减少发动机会，注意。反过来，蘑菇搜寻和森林犁更容易增加进入木材累积的机会，因此相性很好。"}
{"card_id": "B163", "name_jp": "牧師", "effect": "部屋2つだけの家に住んでいるのが自分だけなら、木材3、レンガ2、葦1、石材1を得る（ただし一度だけ）。", "rating": 6.5, "comment": "このカードのためだけに増築を遅らせるのは微妙。増築を遅らせて他にやりたい動きがあるなら選択肢に", "comment_jpwiki_cn": "只为了这张卡而推迟增筑有点微妙。如果推迟增筑还有其他想做的动作，那就可以作为选项。"}
{"card_id": "B164", "name_jp": "羊使い", "effect": "現在のラウンドに25810を足し、そのラウンドスペースにそれぞれ羊を1頭ずつ置き。これらのラウンドのはじめにその羊を得る。", "rating": 4.5, "comment": "機織り機などの羊系カードがあればまずまず。かまどとセットで飯補助にもなる。", "comment_jpwiki_cn": "如果有织布机之类的羊系卡牌就还不错。和炉灶配套也能作为饭的辅助。"}
{"card_id": "B165", "name_jp": "獲物調達人", "effect": "各収穫の直前に、別々の畑から、小麦を1/3/4つ捨ててもよい。そうしたなら1/2/3頭の猪を得る。", "rating": 4.5, "comment": "2猪程度なら取られない場面も多いので、このカードを出して小麦を払ってまで取ることは少ないだろう。調理場とセットで小麦畑が飯基盤にはなる。", "comment_jpwiki_cn": "如果只是2头猪左右，很多场面也不会被抢走，所以很少会为了把这张卡打出来还要付小麦去拿。和调理场成套的话，小麦田会成为饭基盘。"}
{"card_id": "B166", "name_jp": "牛飼いの女", "effect": "「小麦の種」のアクションスペースを使うたびに、追加で食料1を支払えば、牛1を得る。", "rating": 6.33, "comment": "小麦に2回行くなら元は取れる。搾乳台があるなら単体で序盤から使い牛繁殖を狙う手も", "comment_jpwiki_cn": "如果去小麦2次就能回本。有搾乳台的话，也可以单体从序盘开始用，顺便谋求牛繁殖的方法也有"}
{"card_id": "B167", "name_jp": "厩舎長", "effect": "このカードを出したとき、食料2を払えば、羊1と猪1と牛1を得る。ただし、3頭をすべて農場に飼えなければ得られない。", "rating": 9.0, "comment": "最後に家畜を間に合わせる場合も、中盤から家畜繁殖を狙う場合もどちらも活躍の機会がある。", "comment_jpwiki_cn": "无论是最后赶着把家畜凑齐的时候，还是从中盘开始瞄准家畜繁殖的时候，哪种情况都有发挥的机会。"}
{"card_id": "B168", "name_jp": "牧畜の達人", "effect": "改築するたびに、食料2を得る。さらに、厩のある牧場1つにつき、そこで飼っている家畜を1頭ずつ追加で得る。", "rating": 6.67, "comment": "発動条件が厳しいが1匹しかいない家畜を殖やせればかなりの効果。木補助が豊富にあるなら狙いやすくなる。2牧場2厩あれば同種の家畜も2匹もらえる", "comment_jpwiki_cn": "发动条件很苛刻，但如果能把只有1只的家畜繁殖起来，效果就相当显著。如果木补助很丰富的话就更容易瞄准。有2牧场2厩的话，同种的家畜也能拿到2只"}
{"card_id": "B169", "name_jp": "育畜家", "effect": "ほかのプレイヤーのもっている大きい進歩1枚につき家畜1頭を（最大8頭まで）、このカードの上で飼うことができる。家畜の種類は同じでなくてもよい。", "rating": null}
{"card_id": "B170", "name_jp": "檻作りの女", "effect": "累積スペース「猪市場」か「牛市場」がめくられてラウンドスペースに置かれたとき、それぞれすぐに、木材を支払わずに農場を1スペースだけ柵で囲うことができる。", "rating": null}
{"card_id": "B171", "name_jp": "温室作り", "effect": "このカードはあなた専用のアクションスペースである。「柵設置」か「家の建て直し」か「野菜の種」のうち、ゲームに登場しているアクションスペースとして使うことができる。", "rating": null}
{"card_id": "B172", "name_jp": "牛の世話人", "effect": "毎ラウンドのはじめに、牛をもっているプレイヤーが3/4/5人以上いれば、食料1/2/3を得る。", "rating": null}
{"card_id": "B173", "name_jp": "道路清掃人", "effect": ":人物:マークのあるアクションスペースを使うたびに、このカードの上に食料1を置く。ゲーム中に1度だけ、このカードを裏返せば、上に置かれた食料を全て得ることができる。", "rating": null}
{"card_id": "B174", "name_jp": "岸辺の庭師", "effect": "累積スペース「岸辺の林」を使うたびに、追加で野菜1を得る。", "rating": null}
{"card_id": "B175", "name_jp": "畑見張り", "effect": "ほかのプレイヤーが合計で3/4/6つ以上の畑から小麦を収穫するたびに、あなたは食料1/小麦1/野菜1を得る。", "rating": null}
{"card_id": "B176", "name_jp": "村のとんま", "effect": "村のとんまは、あなたの唯一の職業となる。ほかのプレイヤーがアクションスペース「集会所」を使うたびに、あなたは木材1と食料1を得る。", "rating": null}
{"card_id": "B177", "name_jp": "石拾い", "effect": "畑を1つ以上耕すたびに、追加で石材1を得る。", "rating": null}
{"card_id": "B178", "name_jp": "道連れ", "effect": "ほかのプレイヤーがアクションスペース「資材市場」に家族を置くたびに、その直後に自分の家族を「資材市場」に置いてそのアクションを行うことができる。", "rating": null}
{"card_id": "B179", "name_jp": "猪狩人", "effect": "毎ラウンド、帰宅フェイズに木材の累積スペース3か所以上に家族（誰のものでもよい）が置かれていれば、木材1を支払って猪1を得ることができる。", "rating": null}
{"card_id": "B180", "name_jp": "獲物呼び", "effect": "食料の累積スペースから食料1/2/3を取るたびに、追加で牛/猪/羊を1頭得る。", "rating": null}
{"card_id": "C001", "name_jp": "オーバーホール", "effect": "すぐにすべての柵を戻し、自分のストックから最大3つまでの柵を戻した柵に追加して、再度建設する。（この間、家畜は失われない。）このカードを出したあと、あなたの前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 8.0, "comment": "大体2点増える。手元の木を使って柵を立てられるわけではないので注意。新土地とセットで大化けする", "comment_jpwiki_cn": "大概会增加2分。注意不是可以用手头的木头来立栅栏。和新土地成套时会大幅爆发"}
{"card_id": "C002", "name_jp": "厩", "effect": "すぐに厩1を建設する。（この厩のコストは無料だが、このカードのコストを支払うこと。）このカードは自分の前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 7.0, "comment": "1木1点なので点数効率はまずまず。繫殖を狙いたい。", "comment_jpwiki_cn": "因为是1木1点，所以得分效率还算不错。想要瞄准繁殖。"}
{"card_id": "C003", "name_jp": "馬車旅行", "effect": "このカードを労働フェイズ中に出したなら、すぐに他の人物1人を配置する。このカードは自分の前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 8.67, "comment": "増築が混み合う中盤や手番の確保が重要な終盤に使うと刺さる場面がある、ピックしない場合も必ず意識しておきたいカード", "comment_jpwiki_cn": "在增建拥挤的中盘或确保回合顺序很重要的终盘使用时，有能起到关键作用的场面；即使不选，也一定要时刻留意的一张卡牌"}
{"card_id": "C004", "name_jp": "筆記板", "effect": "すぐに、あなたが出している職業1つにつき木材1を得る。このカードを出したあと、あなたの前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 9.33, "comment": "終盤にSP→次ラウンド柵、の動きが良", "comment_jpwiki_cn": "终盘SP→下回合栅栏、的动作很不错"}
{"card_id": "C005", "name_jp": "改装", "effect": "すぐに、レンガの部屋1つにつきレンガ1を得て、所有する大きい進歩1つにつきレンガ1を得る。このカードを出したあと、あなたの前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 8.5, "comment": "すでにレンガの家になっている状態で出して、レンガ増築しよう。", "comment_jpwiki_cn": "在已经是砖房的状态下打出，然后来增建砖房吧。"}
{"card_id": "C006", "name_jp": "石取り作業", "effect": "すぐに空の畑に石材1ずつ置く。次の畑フェイズにそれらを収穫する。これらの畑はそれまで栽培中とみなす。このカードを出したあと、自分の前に置かず左どなりのプレイヤーの手札に入れる。", "rating": 6.33, "comment": "終盤にSPを交えて上手く使えば石改築の奇襲ができる。種まきで点が伸ばしにくくなるのが少し難点", "comment_jpwiki_cn": "在终盘巧妙穿插使用SP的话，可以打出石改筑的奇袭。缺点是通过种播不太容易拉开分数。"}
{"card_id": "C007", "name_jp": "刈り鋏", "effect": "食料3か、自分が飼育している羊1頭につき食料1のどちらかを選び、すぐに得る。（羊はそのまま保持する）このカードを出したあと、あなたの前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 4.67, "comment": "1木3飯は悪くないが牧場1がネック", "comment_jpwiki_cn": "1木3饭不差，但牧场1是瓶颈"}
{"card_id": "C008", "name_jp": "植物性肥料", "effect": "品物がちょうど1つある畑それぞれに、同じ種類の品物1つをすぐに追加する。このカードを出したあと、あなたの前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 6.0, "comment": "2か所以上増やせれば万々歳", "comment_jpwiki_cn": "如果能增加2处以上就太好了"}
{"card_id": "C009", "name_jp": "自動水受け皿", "effect": "動物を飼うことができる場合、すぐに羊/猪/牛を、食料0/1/2で購入することができる。このカードを出したあと、あなたの前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 6.33, "comment": "取った家畜を繁殖させよう", "comment_jpwiki_cn": "让我们把抓到的家畜繁殖起来吧"}
{"card_id": "C010", "name_jp": "二段ベッド", "effect": "部屋が4つあれば、あなたの家は5人まで住むことができる。", "rating": 8.5, "comment": "条件は重めだが1木で増員できるようになるのは破格。", "comment_jpwiki_cn": "条件偏重，但能用1木实现增员就很超规格。"}
{"card_id": "C011", "name_jp": "動物園", "effect": "このカードの上に羊1と猪1と牛1まで飼える。", "rating": 7.5, "comment": "これと1厩あれば1種繁殖できることを増築時に意識。", "comment_jpwiki_cn": "增筑时要意识到：有这个和1厩的话就能进行1种繁殖。"}
{"card_id": "C012", "name_jp": "牛牧場", "effect": "このカードの上を、牛を飼う場所にできる。収容数は農場の牧場1つにつき牛1頭。", "rating": 4.0, "comment": "こまめに柵を引いて繁殖を狙うプレイで活躍できる。", "comment_jpwiki_cn": "频繁拉起围栏、以繁殖为目标的玩法中能发挥作用。"}
{"card_id": "C013", "name_jp": "突破木槌", "effect": "最初の改築で、木の部屋が5つ以上ある場合、石材2少ない改築コストで直接石の家に改築できる。", "rating": 9.67, "comment": "条件付きだが、効率は非常に良い。木補助や増築補助を多めに確保しておきたい。", "comment_jpwiki_cn": "虽然有条件，但效率非常高。希望能多 확보 木补助和增筑补助。"}
{"card_id": "C014", "name_jp": "わら小屋", "effect": "改築と部屋の建設に葦が必要なくなる。", "rating": 8.17, "comment": "畑番などの、小麦畑補助があれば序盤から狙う価値はある。出すと相対的に他プレイヤーの葦が軽くなるのが悩ましい。終盤に出して、改築分の葦を軽減するだけでも十分", "comment_jpwiki_cn": "如果有“畑番”等小麦田辅助，从序盘开始就有值得瞄准的价值。打出后，相对而言会让其他玩家的芦苇压力变轻，这点令人纠结。终盘再打出，只是用来减轻改筑所需的芦苇也已经足够。"}
{"card_id": "C015", "name_jp": "猟師の囲い", "effect": "累積スペース「猪市場」を使うたび、その前に「柵の建設」アクション1つを行うことができる。（柵のコストは通常通り払う。）", "rating": 8.5, "comment": "終盤に混み合うことがある柵アクションで事故りにくくなる。先に柵を建てる効果なので、柵を建てた後に猪を飼える。", "comment_jpwiki_cn": "在终盘有时会拥挤的栅栏行动上不容易出事故。因为是先建栅栏的效果，所以建好栅栏后还能养猪。"}
{"card_id": "C016", "name_jp": "畑の柵", "effect": "すぐに「柵の建設」アクションを行ってもよい。このとき、畑タイルに接する柵のコストは必要ない。", "rating": 9.5, "comment": "木軽減+混む可能性のある柵アクションを省略できて強力。L字形4マス畑で4木軽減を狙いたい。横3マス畑で3木軽減も悪くない。", "comment_jpwiki_cn": "木材减免+可以省略可能会拥挤的栅栏行动，很强力。想用L字形4格田地来瞄准4木材减免。横向3格田地的3木材减免也不差。"}
{"card_id": "C017", "name_jp": "新しい畑", "effect": "このカードを出したとき、すぐに畑1を耕すことができる。他の畑に隣接してなくてもよい。", "rating": 8.17, "comment": "タイミングは難しいがコストなしで畑がもらえるのは優秀。", "comment_jpwiki_cn": "时机把握很难，但能无成本拿到田地很优秀。"}
{"card_id": "C018", "name_jp": "回転鋤", "effect": "いつでも、栽培中の畑が3つ以上あれば、そのうちの1つの畑の品物を全て捨てて、畑1を耕すことができる。", "rating": 7.0, "comment": "畑が増やせるので若い農夫などの種まき補助とセットで運用しよう。", "comment_jpwiki_cn": "因为可以增加农田，所以和年轻农夫等的播种辅助搭配一起运用吧。"}
{"card_id": "C019", "name_jp": "耕運鋤", "effect": "このカードの上に畑タイル4枚を置く。アクションスペース「農地」を使用するたび、このカードの畑2まで追加で耕してよい。", "rating": 9.17, "comment": "畑が重くなりそうなゲームでは、中盤のうちに1回は行っておきたい。", "comment_jpwiki_cn": "在田地会变得沉重的游戏中，想在中盘期间至少去一次。"}
{"card_id": "C020", "name_jp": "もぐら鋤", "effect": "アクションスペース「農地」または「耕作」を使用するたび、畑1を追加で耕すことができる。（アクションスペース「畑」は名称が「農地」に変更されました）", "rating": 7.0, "comment": "1手で2畑は優秀だが、コストの重さや出せるラウンドの遅さが微妙", "comment_jpwiki_cn": "1手出2块田很优秀，但成本太重以及能出的回合太晚就有点微妙"}
{"card_id": "C021", "name_jp": "石の心臓", "effect": "累積スペース「石切り場」が公開されるたび、あなたの家に空き部屋がある場合すぐに、人物を配置せずに「家族を増やす」アクションを行うことができる。", "rating": 2.83, "comment": "せめて追加スペース無しなら…", "comment_jpwiki_cn": "至少如果没有额外空间的话……"}
{"card_id": "C022", "name_jp": "籠椅子", "effect": "このカードを出したとき、すぐにこの労働フェイズであなたが最初に配置した人物をこのカードに移動することができる。そうしたなら、その後すぐに他の人物を配置できる。", "rating": 9.0, "comment": "葦が必要な代わりに1点付きで少し強化された馬車旅行。増員進歩から出してもう1人増員したり、畑種→SPで再び畑種に入る、といった動きが可能。ただし家族が余っていないと効果を使えないので注意。", "comment_jpwiki_cn": "需要芦苇作为代价、但附带1分并稍微强化的马车旅行。可以从增员进步打出再增员1人，或是畑種→SP后再次进入畑種等行动。不过需要注意的是，如果没有空闲的家族成员就无法使用效果。"}
{"card_id": "C023", "name_jp": "雇用契約", "effect": "アクションスペース「日雇い労働者」とその隣の「授業」が両方とも未占有の場合、人物1人で両方をこの順番で使用できる。その後、両方のスペースは占有済みとみなす。", "rating": 8.5, "comment": "コストが軽い方の職業マスのみ入れる。単体だと発動できるマスが減ったパトロンだが、日雇いコンボと合わせることで真価を発揮する。4番手でこれを持っているなら初手SPから出すのも悪くない。", "comment_jpwiki_cn": "只放入成本较低一侧的职业格。单独使用时是可发动格子减少了的Patron，但与日雇いcombo搭配就能发挥真正价值。如果第4手拿到这个，从先手SP开始出也不坏。"}
{"card_id": "C024", "name_jp": "小麦畑のベッド", "effect": "次の収穫の開始時、新生児用の場所があるなら、「家族を増やす」アクションを得る。", "rating": 5.83, "comment": "わら小屋などの序盤畑系とセットで", "comment_jpwiki_cn": "与草屋等前期农田系组合一起"}
{"card_id": "C025", "name_jp": "蒸気機械", "effect": "労働フェイズで、あなたが使った最後のアクションスペースが累積スペースなら、その直後に「パンを焼く」アクションを得る。", "rating": 8.5, "comment": "漁小劇場や家畜も累積スペースなので、かなり発動しやすい", "comment_jpwiki_cn": "渔小剧场和家畜也是累积空间，所以相当容易发动"}
{"card_id": "C026", "name_jp": "脱穀棒", "effect": "このカードを出したとき、すぐに食料2を得る。アクションスペース「農地」または「耕作」を使用するたび、追加で「パンを焼く」アクションを得る。", "rating": 7.83, "comment": "畑が軽い場ならパン補助として信頼できる", "comment_jpwiki_cn": "如果是田地较轻的场地，就可以作为面包辅助而值得信赖"}
{"card_id": "C027", "name_jp": "建築設計図", "effect": "あなたは大きい進歩の「家具製作所」、「製陶所」、「カゴ製作所」を「小さい進歩」アクションで獲得できる。それらの建設コストは石材1少なくなる。", "rating": 7.5, "comment": "資材を出すカードと組み合わせれば飯基盤の構築も狙える。小さい進歩アクションで効果を発揮するので、受注生産職人と噛み合う。学者とは噛み合わない。", "comment_jpwiki_cn": "与能提供资材的卡组合的话，也能瞄准构筑饭基盘。因为会在小型进步行动中发挥效果，所以和受注生产职人很契合。和学者不契合。"}
{"card_id": "C028", "name_jp": "教師机", "effect": "アクションスペース「大きい進歩」または「家の建て直し」を使うたび、食料1のコストで職業1を出すことができる。", "rating": 9.5, "comment": "中終盤に出したい職業を多く取ると活用しやすい。若い農夫や小商人とコンボする。進歩を出す前に職業を出す効果。このカード自体を大進や改築大進で出しても発動しない。", "comment_jpwiki_cn": "多拿一些想在中后期打出的职业会更容易活用。与年轻农夫或小商人形成连招。在打出进步之前先打出职业的效果。即使通过大进步或改建大进步打出这张卡本身也不会触发。"}
{"card_id": "C029", "name_jp": "ビールテーブル", "effect": "各収穫の畑フェイズの終了時、ストックから小麦1を支払うことでボーナス2点を得ることができる。そうした場合、他のプレイヤーは全員、食料1を得る。", "rating": 9.83, "comment": "1小麦を2点に変換できるのは唯一無二。小麦や畑補助、種まき補助を確保して、早めに小麦畑を用意しよう。", "comment_jpwiki_cn": "能把1小麦转换成2点是独一无二的。确保拿到小麦、畑补助、播种补助，尽早准备好小麦田吧。"}
{"card_id": "C030", "name_jp": "木骨の小屋", "effect": "得点計算時に、石の部屋1部屋につきボーナス1点を得る。石の家によってボーナス点を得るカードは1枚しか適用できない。", "rating": 9.17, "comment": "5点以上取りたいが、4点でも十分な効率。進歩マスが埋まって出せなくなる、といった事態を防ぐために、他プレイヤーが終盤出しそうな進歩をドラフト時から意識しよう", "comment_jpwiki_cn": "想拿5分以上，但4分也足够高效。为防止出现“进步格子被占满而无法打出”之类的情况，从选秀时就要注意其他玩家在后期可能会打出的进步。"}
{"card_id": "C031", "name_jp": "書斎", "effect": "得点計算時に、マイナス点の合計と等しい数のボーナス点を得る。（ただし最大7点まで）。", "rating": 9.0, "comment": "無心する学生やコレクターがあれば文句なしに強力。木が重い場で柵を小さく引いたり、終盤家畜や種を拾う1手を別のことに使えたりと活躍の幅は広い。担保とのコンボも可能。隠れ農夫とはコンボしない。", "comment_jpwiki_cn": "如果有无心的学生或收藏家就毫无怨言地强力。在木材很紧的局面里可以把栅栏拉得更小，或者在终盘把捡家畜或种子的1手用在别的事情上，发挥空间很广。也能和担保联动。和隐蔽农夫不联动。"}
{"card_id": "C032", "name_jp": "張出便所", "effect": "いずれかのプレイヤー（あなたを含む）が自分の前に出しているカードが5枚以上のとき、このカードを出すことができない。", "rating": 6.17, "comment": "中盤以降は出しにくいカードだが、序盤に出すにはレンガ2のコストが重め。", "comment_jpwiki_cn": "虽然是中盘以后难以打出的卡，但在序盘打出的话，砖块2的费用偏重。"}
{"card_id": "C033", "name_jp": "緑化計画", "effect": "得点計算時に、空の畑が2/4/5/6以上あれば、ボーナス1/2/3/5点を得る。", "rating": 8.33, "comment": "点数効率は優秀。このカードを活かす場合、終盤は種まきが行えず、種を増やしにくいのが少しネック。", "comment_jpwiki_cn": "得分效率很优秀。要发挥这张卡的话，终盘无法进行播种，种子不容易增加这一点有些碍事。"}
{"card_id": "C034", "name_jp": "ナピアグラス培養機", "effect": "収穫の後すぐに、このカードを使ってちょうど葦1をボーナス1点に交換できる。", "rating": 5.67, "comment": "出すコストだけで2点相当の価値なので、出したなら3回は起動させたい", "comment_jpwiki_cn": "仅凭打出的费用就相当于2点的价值，所以既然出了就想至少起动3次"}
{"card_id": "C035", "name_jp": "ランタンの家", "effect": "得点計算時に、手札1枚につきマイナス1点を得る。未プレイのカードを手札から破棄できない。すでに手札から破棄しているなら、このカードは出せない。", "rating": 8.67, "comment": "職業・進歩関係のカードや軽めの進歩を多く取ろう。無理に運用せずに出さない勇気も大切。", "comment_jpwiki_cn": "尽量多拿职业・进步相关的牌以及较轻的进步。不要勉强运用，敢于不出牌的勇气也很重要。"}
{"card_id": "C036", "name_jp": "粘土地帯", "effect": "レンガの累積スペースを使用後すぐに、レンガ1をボーナス1点に交換できる。そうした場合、そのレンガはその累積スペースに置く。", "rating": 7.67, "comment": "3回程度起動できれば十分。製陶があれば終盤まで点数行動をとりやすい", "comment_jpwiki_cn": "能启动3次左右就足够。有制陶的话到终盘都更容易进行得分行动"}
{"card_id": "C037", "name_jp": "人工丘の集落", "effect": "あなたは農場に置く新たな畑タイル1枚につき、食料1を支払わなければならない。", "rating": 7.33, "comment": "デメリット効果の代わりに3点。3畑耕した場合、4飯3点とまずまずの得点効率。1飯の価値が大きい序盤に出さないといけないのは少し難点だが、序盤にSPで出したいカードがないなら十分選択肢となる。", "comment_jpwiki_cn": "作为缺点效果的替代是3分。耕3块田的话，就是4饭3分，得分效率还算不错。必须在1饭价值很大的序盘打出这一点稍微是个缺点，不过如果序盘没有想用SP打出的卡，那也完全是个选择。"}
{"card_id": "C038", "name_jp": "基督教信仰", "effect": "このカードを出したとき、他のプレイヤーは全員食料1ずつ得る。", "rating": 8.33, "comment": "条件付きだがノーコストで2点", "comment_jpwiki_cn": "有条件但无成本2点"}
{"card_id": "C039", "name_jp": "アトリエボート", "effect": "累積スペース「小劇場」を使うたび、ボーナス1点を得る。プレイ人数が1～3人のゲームでは、このカードは「小劇場」（「漁」と同じ効果）と見なす。", "rating": 7.0, "comment": "小劇場コンボとセットで使おう。", "comment_jpwiki_cn": "和小剧场连携一起用吧。"}
{"card_id": "C040", "name_jp": "ズタ袋", "effect": "このカードのコストを小麦/葦で払っているとき、すぐに野菜1/木材4を得る。", "rating": 8.0, "comment": "初手資材市場からSPで出し、次の初手で2葦を拾うのが定番の動き。小麦に入りその後野菜に変換することもできるが、職業を出さずに2手かけてまで野菜が欲しい場面は少なそうだ。", "comment_jpwiki_cn": "第一手从资源市场用SP出来，下一手第一轮捡2芦苇是常见套路。也可以先拿小麦之后再转换成蔬菜，但在不出职业、还要花两手去拿蔬菜的场面似乎不太多。"}
{"card_id": "C041", "name_jp": "農産店", "effect": "収穫の食料供給フェイズの後に、ちょうど食料1を異なる種類の資材2または野菜1と交換できる。", "rating": 7.17, "comment": "コストは重めで効果の起動に飯も必要だが、1飯で2資材は驚異的な変換効率。出すならステージ1中に出したい。序盤が遅れる分、2軒増築など何かしらのまくる手段を準備しておこう", "comment_jpwiki_cn": "费用偏重，且发动效果也需要饭，但1饭换2资材是惊人的转换效率。要出的话想在Stage1内就出。由于序盘会变慢，先准备好诸如2户增筑之类的某种翻盘手段吧。"}
{"card_id": "C042", "name_jp": "激しい空腹", "effect": "アクションスペース「野菜の種」を使用するたび、その直後、累積スペースに他の人物1人を配置してもよい。さらに、追加でそこに累積する種類の品物1を得る。", "rating": 6.5, "comment": "牛1でも効果を発動して牛繁殖をできるのが嬉しい。", "comment_jpwiki_cn": "即使只有1头牛也能发动效果并进行牛繁殖，这点令人高兴。"}
{"card_id": "C043", "name_jp": "農舎", "effect": "大きい進歩を建設するたびに、それ以降の3ラウンドのスペースに食料を1つずつ置く。これらのラウンドのはじめにその食料を得る。", "rating": 4.33, "comment": "コストが重く、即効性も薄い。建築設計図などがあれば選択肢に。", "comment_jpwiki_cn": "成本很重，即效性也弱。如果有建筑设计图之类的，就会成为选项。"}
{"card_id": "C044", "name_jp": "鶏小屋", "effect": "この先の8ラウンドのスペースに食料1ずつ置く。これらのラウンドのはじめにその食料を得る。", "rating": 6.33, "comment": "飯は優秀だが増築が遅れないように気を付けよう。飯を最大限獲得するのではなく、葦が軽くなるタイミングで出すもの十分", "comment_jpwiki_cn": "饭很优秀，但要注意不要让增筑变慢。不必把饭拿到最大限度，在芦变轻的时机拿就足够了。"}
{"card_id": "C045", "name_jp": "シチュー", "effect": "「日雇い労働者」のアクションスペースを使いたびに、それ以降の4ラウンドのスペースに食料を1つずつ置く。これらのラウンドのはじめにその食料を得る。", "rating": 8.33, "comment": "単体でもマイナーアクションで1手6飯は優秀。コンボ時は言わずもがな", "comment_jpwiki_cn": "单体就算用小动作也能1回合6饭，很优秀。连招时更不用说了"}
{"card_id": "C046", "name_jp": "マンドリン", "effect": "各ラウンドに1度、野菜1を払うことでボーナス1点を得ることができる。そうした場合、それ以降の2ラウンドのスペースに食料1ずつ置く。これらのラウンドのはじめにその食料を得る。", "rating": 6.0, "comment": "野菜を安定的に供給できるなら優秀。野菜自体が1VP相当なので、野菜が少ない状態で無理に消費しないようにしよう。", "comment_jpwiki_cn": "如果能稳定供应蔬菜就很优秀。蔬菜本身相当于1VP，所以在蔬菜较少的状态下不要勉强消耗。"}
{"card_id": "C047", "name_jp": "園芸用熊手", "effect": "栽培中の畑の数の3倍まで、残りのラウンドスペースに食料を1つずつ置く。これらのラウンドのはじめにその食料を得る。", "rating": 5.17, "comment": "序中盤に2畑以上あればまずまずの効果と言える。", "comment_jpwiki_cn": "序中盘如果有2块以上的田地，就可以说效果还算不错。"}
{"card_id": "C048", "name_jp": "農園", "effect": "未使用の農場スペースを使った各手番の後に食料1を得る。", "rating": null}
{"card_id": "C049", "name_jp": "ビール屋台", "effect": "各収穫の食料供給フェイズで、柵で囲まれていない空の厩1つにつき、小麦1を食料5に交換できる。", "rating": 8.5, "comment": "空の厩という条件はあるが、手番をかけずに1小麦を5食料に変換できるのは非常に優秀。", "comment_jpwiki_cn": "虽然有“空的厩”这一条件，但不花回合就能把1小麦转换成5食料非常优秀。"}
{"card_id": "C050", "name_jp": "厩の庭", "effect": "このカードを出したとき、すぐにまだ始まっていないラウンド1につき食料1を得る。いつでも羊1と猪1の組み合わせを牛1と交換できる。", "rating": 3.83, "comment": "ラウンド11に出して1点+3飯になれば御の字。牛に変換する効果は活かす機会はほとんどなさそう。", "comment_jpwiki_cn": "在第11轮打出，能变成1分+3饭就谢天谢地了。把它转换成牛的效果几乎没什么机会能发挥。"}
{"card_id": "C051", "name_jp": "漁網", "effect": "他のプレイヤーは累積スペース「漁」を使用するたび、その前にあなたに食料1を支払わなければならない。そうした場合、そのラウンドの帰宅フェイズに「漁」に食料2を置く。", "rating": 5.67, "comment": "序盤に出すと、3~4飯程度にはなる。他プレイヤーの漁コンボを助けることになるかも。漁コンボのプレイヤーがいると、自分も相手も飯を多くもらえるためWin-Winという説もある。釣り師や港の商人などは出されると機能しにくくなる。他人に出されると、手持ちが0飯の状態で漁に行けなくなる点に注意", "comment_jpwiki_cn": "在序盘打出的话，大概能有3~4饭左右。也可能会帮到其他玩家的渔业combo。如果有渔业combo的玩家，因为自己和对方都能拿到更多饭，所以也有人认为是Win-Win。钓鱼师或港口商人等被打出后会变得不容易发挥作用。注意如果被别人打出，手牌里是0饭的状态就没法去捕鱼了。"}
{"card_id": "C052", "name_jp": "猟師の帽子", "effect": "アクションスペースの効果により得た新しい猪ごとに食料1も得る。", "rating": 4.0, "comment": "効果が地味。かま調を持っている場合のみ使える1葦1点カード", "comment_jpwiki_cn": "效果很朴素。只有持有“かま調”的情况下才能使用的1芦1分卡"}
{"card_id": "C053", "name_jp": "三つ足やかん", "effect": ":鍋:進歩を使って品物2つを同時に食料に変えるたび、追加で食料1を得る。", "rating": 5.5, "comment": "1点付きだがコストが若干重め。飯も大して増やせるわけではない。", "comment_jpwiki_cn": "虽然自带1分，但成本略偏高。饭也并不能大幅增加。"}
{"card_id": "C054", "name_jp": "屋台", "effect": "各収穫の畑フェイズの後、小麦1と柵1（両方とも自分のストックから）の組を食料5と交換できる。", "rating": 9.0, "comment": "牧場の上限点は下がるが、手番を使わず1小麦を5食料に変換できるのは極めて優秀。畑を多く耕すなら柵が減るデメリットも気になりにくくなる。", "comment_jpwiki_cn": "虽然牧场的上限点会降低，但不消耗手番就能把1小麦转换成5食料这一点极其优秀。如果耕很多田地的话，栅栏减少的缺点也就不太在意了。"}
{"card_id": "C055", "name_jp": "アトリエ", "effect": "各収穫の食料供給フェイズで、このカードを使ってちょうど木材1/レンガ1/石材1を食料2/2/3に変えることができる。", "rating": 7.5, "comment": "出すコストは重めだが、飯補助としてはまずまず。発掘者などで石を大量に出せる場面で使いたい。", "comment_jpwiki_cn": "虽然打出成本偏重，但作为饭补助还算不错。想在用发掘者等能大量产石的场面中使用。"}
{"card_id": "C056", "name_jp": "給餌柵", "effect": "新たに厩1を建設するたび、食料1を得る。それが最後の厩なら代わりに食料3を得る。厩を建設するたび、ちょうど厩1を木材の代わりにレンガ1で建設できる。", "rating": 8.33, "comment": "序盤にレンガを取っておき、飯補助+繫殖スペース確保を行える。レンガで建てられるのは1回につき1個まで。厩清掃人とはコンボしない。", "comment_jpwiki_cn": "前期先拿砖，可以进行食物补助+确保繁殖空间。用砖建造每次最多只能建1个。不和厩清扫人形成combo。"}
{"card_id": "C057", "name_jp": "生野菜", "effect": "このカードを出したとき、すぐにちょうど野菜1を食料3で購入できる。いつでも畑にある2つ以上重なっている野菜の一番上の野菜を捨てることで、食料4を得ることができる。", "rating": 8.5, "comment": "2野菜と2畑あれば種まきで毎回8飯が付いてくることになるのでそれだけで十分食料を賄える。1個野菜を得られれば種まきで増やせるので、何らかの野菜獲得手段が欲しい。", "comment_jpwiki_cn": "如果有2个蔬菜和2块田地，那么每次播种都会附带8饭，所以光靠这一点就足以解决食料。只要能获得1个蔬菜，就可以通过播种增加，因此希望有某种获取蔬菜的手段。"}
{"card_id": "C058", "name_jp": "木彫", "effect": "木材の累積スペースを使うたび、その後すぐに自分のストックの木材が5以下の場合、食料1を得る。", "rating": 6.33, "comment": "発動機会はそれほど多くない。", "comment_jpwiki_cn": "发动的机会并不那么多。"}
{"card_id": "C059", "name_jp": "シュナップス蒸留所", "effect": "食料供給フェイズ時、このカードで野菜ちょうど1を食料5に変換できる。得点計算時に、5つ目と6つ目の野菜それぞれについてボーナス1点を得る。", "rating": 6.17, "comment": "野菜プレイなら飯補助+ボーナス点。とはいえ出すコストが約3点分なのでなかなか活用しにくい", "comment_jpwiki_cn": "如果走蔬菜玩法就是饭补助+奖励分。话虽如此，打出的成本约等于3分，所以很难灵活运用"}
{"card_id": "C060", "name_jp": "陶工の小窯", "effect": "このカードを出したとき、すぐに食料5を得る。「パンを焼く」アクションを行うたび、その前に大きい進歩「レンガ窯」か「石窯」を建設することができる。", "rating": null}
{"card_id": "C061", "name_jp": "ビールジョッキ", "effect": "「パンを焼く」アクションを行うたび、このカードを1回だけ使用して小麦1を、食料2とボーナス1点に変えることができる。", "rating": 6.83, "comment": "1小麦を1点2飯変換は変換効率としては優秀。小麦を多めに出せる盤面を作りたい。1個以上パンを焼かないと発動できないので注意", "comment_jpwiki_cn": "1小麦转换成1点2饭在转换效率上很优秀。想做出能多产小麦的盘面。注意：必须至少烤1个面包才能发动。"}
{"card_id": "C062", "name_jp": "調理場の拡張", "effect": "収穫のたびに1度、それぞれの:鍋:進歩を使って家畜1か野菜1を調理するときに2倍の食料を得る。", "rating": null}
{"card_id": "C063", "name_jp": "クラフトビール醸造所", "effect": "各収穫の食料供給フェイズで、このカードを使って自分のストックの小麦1と畑の小麦1をボーナス2点と食料4に交換できる。", "rating": 9.5, "comment": "2小麦で2点4飯は非常に効率がよい。2小麦畑を作って運用するのが基本。", "comment_jpwiki_cn": "2小麦换2分4饭非常高效。基本就是建造并运营2小麦田。"}
{"card_id": "C064", "name_jp": "穀物蒸留酒製造所", "effect": "各ラウンドに1度、小麦1を払ってそれ以降の4ラウンドのスペースに食料を1つずつ置くことができる。これらのラウンドのはじめにその食料を得る。", "rating": 6.17, "comment": "コストが重く、素直に窯を取って種まきしながらパン焼きする方が無難な場面が多い。窯が取れなかった際の保険に", "comment_jpwiki_cn": "成本较重，在很多情况下，老老实实先拿窯，一边播种一边烤面包会更稳妥。作为没能拿到窯时的保险来用"}
{"card_id": "C065", "name_jp": "穀物倉庫", "effect": "ラウンド8、10、12のうち開始前のラウンドスペースに小麦1ずつ置く。これらのラウンドのはじめに、その小麦を得る。", "rating": 6.33, "comment": "コストは重いが、小麦補助が足りない場合は選択肢に", "comment_jpwiki_cn": "成本很高，但如果小麦补助不够的话也可以作为选项"}
{"card_id": "C066", "name_jp": "永遠のライ麦畑", "effect": "各収穫の後に自分のストックに小麦2がある場合、食料1を得て、3以上ある場合は食料1と小麦1をそれぞれ得る。", "rating": 6.5, "comment": "2~3小麦畑を作って、なるべく小麦ももらえるようにしよう", "comment_jpwiki_cn": "建2~3块小麦田，尽量也能拿到小麦吧"}
{"card_id": "C067", "name_jp": "ミネラルフィーダー", "effect": "収穫のない各ラウンドの開始時、牧場に羊を1頭以上飼っている場合、小麦1を得る。", "rating": 6.5, "comment": "柵を引いておく必要はあるが、小麦補助としてはまずまず。中盤以降は収穫の間隔が短いので発動機会が減ってしまう。家に飼っている場合は発動しない", "comment_jpwiki_cn": "虽然需要先拉好栅栏，但作为小麦补助还算不错。中盘以后因为收获间隔变短，触发机会就会减少。如果养在家里则不会触发。"}
{"card_id": "C068", "name_jp": "書棚", "effect": "職業1を出すたび、その後に野菜1を得る。", "rating": 9.0, "comment": "調理場や野菜を食べる手段があると安定。逆に、野菜を活用する手段が全くないと活躍しにくい。", "comment_jpwiki_cn": "有烹饪区或能吃蔬菜的手段就很稳定。反过来，完全没有利用蔬菜的手段就很难发挥。"}
{"card_id": "C069", "name_jp": "区画整理", "effect": "いつでも、1つの畑にある小麦3を野菜1に置き換えることができる（元の場所に置く）。", "rating": null}
{"card_id": "C070", "name_jp": "レタス畑", "effect": "このカードは畑1であり、野菜だけを植えられる。このカードから収穫した野菜を、すぐに食料4に変換してもよい。", "rating": 8.17, "comment": "蒔いた1野菜が4飯+4飯に。中盤以降の飯補助として優秀。1VP付いてるのもえらい", "comment_jpwiki_cn": "播种的1蔬菜变成4饭+4饭。作为中盘以后补饭的手段很优秀。还带1VP也很厉害"}
{"card_id": "C071", "name_jp": "液肥散布機", "effect": "各収穫の繁殖フェイズに、2種類以上の家畜を繁殖させた場合、「種をまく」アクションを得る。", "rating": 7.5, "comment": "13Rに出して、収穫2回分で起動するだけでも十分な効果。収穫後に種をまけるので園芸事務長が狙いやすい。", "comment_jpwiki_cn": "即使在13R打出、仅靠两次收获就能启动也已经足够有效。收获后还能播种，所以园艺事务长更容易瞄准。"}
{"card_id": "C072", "name_jp": "収穫祭計画", "effect": "このカードを出したとき、すぐに収穫の畑フェイズを行う。その後、「大きいまたは小さい進歩」アクションを得る。", "rating": null}
{"card_id": "C073", "name_jp": "海藻肥料", "effect": "制約のない「種をまく」アクションを行うたび、その後に共通のストックから小麦1を得る。ラウンド11以降は代わりに代わりに野菜1を得ることができる。", "rating": 7.5, "comment": "種まきプレイの時に優秀な種補助。終盤に野菜をもらうだけでも悪くない効果。種がもらえるのは、蒔いた後なので要注意", "comment_jpwiki_cn": "在播种玩法时是优秀的种子补助。即使在终盘只是拿到蔬菜也不算坏的效果。能拿到种子是在播下之后，所以要注意"}
{"card_id": "C074", "name_jp": "私有林", "effect": "未プレイの偶数ラウンドのスペース全てに木材1ずつ置く。これらのラウンドのはじめにその木材を得る。", "rating": 8.83, "comment": "1~2手番目は発動しやすく強力。3~4手番目は少しピックしにくい。3~4番手でカットも兼ねてピックし、3RSP個人の森→4R漁小劇場みたいな動きはあり。", "comment_jpwiki_cn": "1~2手番目は発动容易且强力。3~4手番目则有点难选。也可以在3~4手位兼顾卡牌切断来选，像3RSP个人的森→4R渔小剧场这样的行动也是可行的。"}
{"card_id": "C075", "name_jp": "薪", "effect": "各ラウンドの帰宅フェイズで、このカードに木材1を置く。かまど、調理場または窯を建設するたび、その前にこのカードから自分のストックへ木材を最大4まで移す。", "rating": 8.0, "comment": "上手く運用できれば強力な木補助。序盤に出してかまどを取りつつ木を取り、中盤にかまど調理場変換して再び木を得る、という動きが無難。明確な方針を固めているなら、4番手の1手目で出すのも悪くない。", "comment_jpwiki_cn": "如果能运用得当，就是强力的木材辅助。比较稳妥的打法是：序盘打出一边拿到炉灶一边拿木材，中盘再把它转换成炉灶调理场并再次获得木材。若已明确确定了方针，在4番手的第1手打出也不坏。"}
{"card_id": "C076", "name_jp": "木材荷車", "effect": "木材の累積スペースを使うたび、追加で木材2を得る。", "rating": 9.33, "comment": "執事や家具調達人などの2木以上出す職業があると、職業を出しつつコストの木を賄えるので動きやすい", "comment_jpwiki_cn": "如果有管家或家具采购人等能提供2木以上的职业，就能一边出职业一边补足成本所需的木材，所以更容易行动。"}
{"card_id": "C077", "name_jp": "粘土補給", "effect": "これ以降の3ラウンドのスペースにレンガを1つずつ置く。これらのラウンドのはじめにそのレンガを得る。", "rating": 8.17, "comment": "かまどレン窯用のレンガ確保ができる。釣鐘鋳造師があるとうれしい", "comment_jpwiki_cn": "可以确保用于灶台炼窑的砖。要是有釣鐘铸造师就更好了"}
{"card_id": "C078", "name_jp": "ヒキガエル", "effect": "現在のラウンド数に5、7、9、11、13を足し、対応するラウンドスペースに葦1を置く。これらのラウンドのはじめにその葦を得る。", "rating": 8.5, "comment": "なるべく早く出したい。葦が重そうな場で4番手の場合、初手SPで出すのも手", "comment_jpwiki_cn": "尽量想尽快打出。在芦苇看起来很重的场合，如果是第4手，也可以考虑首手用SP打出。"}
{"card_id": "C079", "name_jp": "石車", "effect": "未プレイの偶数ラウンドのスペース全てに石材1ずつ置く。これらのラウンドのはじめにその石材を得る。", "rating": 7.5, "comment": "早く出すことを意識するあまり、増員が遅れては本末転倒。ラウンド7に出して4石出すだけでも十分。執事などの、木がもらえる職業があると出しやすい", "comment_jpwiki_cn": "过于想着尽快出，反而导致增员变慢就本末倒置了。第7轮出，光是出4石也已经足够。有像执事之类能拿木的职业的话会更容易出"}
{"card_id": "C080", "name_jp": "岩石地帯", "effect": "畑（タイルまたはカード）を耕すたび、食料1で石材1を購入できる。", "rating": 5.67, "comment": "コストが少し重いがまずまずの効果。このカードで石を出すとその分石が軽くなるので、石の使い道がなくならないように注意。鋤で畑を複数枚出せばその分発動。", "comment_jpwiki_cn": "费用稍微有点重，但效果还算不错。用这张卡出石头的话，石头会因此变轻，所以要注意别让石头没地方用。用犁一次出多张田地的话，就会按那个数量发动。"}
{"card_id": "C081", "name_jp": "資源拠点", "effect": "すぐにこのカードに資材コマを2個ずつ置く。いずれかのプレイヤー（あなたを含む）が5個以上の木材か4個以上のレンガが3個以上の葦か3個以上の石材を取るたび、あなたはそれと同じ種類の資材コマ1をこのカードから得る。", "rating": null}
{"card_id": "C082", "name_jp": "よろず屋", "effect": "「日雇い労働者」のアクションスペースを使うたび、その後食料2を払うことで、木材1とレンガ1と葦1と石材1を購入できる。", "rating": 9.5, "comment": "日雇いコンボが絡んだら言わずもがな強力。単体でも使用価値がある。", "comment_jpwiki_cn": "只要和日雇い连招扯上关系，不言而喻就很强力。单体也有使用价值。"}
{"card_id": "C083", "name_jp": "若牛", "effect": "このカードを出したとき、すぐに牛2を得る。", "rating": 5.5, "comment": "出したなら必ず繁殖させよう。単体だと-3点が少し重いので微妙。調理場とセットで収穫毎に4飯になる", "comment_jpwiki_cn": "既然出了就一定要让它繁殖。单体的话-3分有点偏重，所以不太行。和调理场成套的话，每次收获都会变成4饭。"}
{"card_id": "C084", "name_jp": "ライ麦飼料", "effect": "収穫で終わらない各ラウンドで、小麦1を払うことで家畜ちょうど1種類を繁殖できる。（これは繁殖フェイズとは見なさない）", "rating": 4.67, "comment": "家畜のつがい、繫殖スペース、小麦畑と下準備が大変。収穫前のラウンドでは発動できず終盤は発動機会も少ないので少し扱いにくい。", "comment_jpwiki_cn": "家畜的配对、繁殖空间、小麦田和前期准备都很麻烦。收获前的回合无法发动，后期发动机会也少，所以有点难用。"}
{"card_id": "C085", "name_jp": "ねぐら作り", "effect": "レンガまたは石の家に住んでいるとき、小麦1と食料2を払うことができる。そうした場合、このカードは人物がちょうど1人住める場所となる。", "rating": 9.0, "comment": "条件もそこまで厳しくなく、コストが軽い。小麦をそこまで生み出せない場合でも活用する価値は十分ある。", "comment_jpwiki_cn": "条件也没那么苛刻，成本也很轻。即使无法产出那么多小麦，也完全值得活用。"}
{"card_id": "C086", "name_jp": "家畜の餌係", "effect": "このカードを出したとき、すぐに小麦1を得る。あなたのストックの小麦1につき、好きな種類の家畜1を収容できる。（これらの家畜は農場に収容しているとみなす。）", "rating": 6.0, "comment": "小麦が大量に出るなら調教師以上のはたらき。動物好きがベストパートナー。小麦に飼っている状態だとその小麦はパン焼きには使えない。先に家畜を再配置してから焼こう。", "comment_jpwiki_cn": "如果能大量产出小麦，就能发挥出比驯兽师更高的作用。动物爱好者是最佳搭档。处于用小麦饲养的状态时，那些小麦无法用于烤面包。先重新安置家畜再去烤吧。"}
{"card_id": "C087", "name_jp": "壁職人", "effect": "このカードの上に石の部屋1を置く。石の家4部屋以上になり次第、いつでも資材を支払うことなくその部屋を建築できる。", "rating": 8.5, "comment": "4軒→5軒の場合は、増員できる分改築優先度が上がる。5軒→6軒の場合は3点相当のボーナス点。増築扱いなので、家具調達人を発動できる。", "comment_jpwiki_cn": "4户→5户的情况下，因为能增加人数，改建优先度会提高。5户→6户的情况下是相当于3分的奖励分。因为算作增建，所以可以发动家具调达人。"}
{"card_id": "C088", "name_jp": "見習い大工", "effect": "木の部屋のコストが木材2安くなる。3つ目と4つ目の厩のコストが木材1安くなる。あなたの13番目から15番目までの柵のコストは無料になる。", "rating": 9.0, "comment": "木の家2軒増築15本柵で7木軽減。3軒増築や厩を建てればさらにお得に。軽減なので、大工や家具職人小屋、厩掃除人などと嚙み合うのも嬉しい。", "comment_jpwiki_cn": "木屋加建2间，用15根栅栏可减7木。若加建3间或建马厩则更划算。因为是减免，所以也很高兴能和木匠、家具工匠小屋、马厩清洁工等形成配合。"}
{"card_id": "C089", "name_jp": "厩の親方", "effect": "このカードを出したとき、すぐに木材1で厩ちょうど1つを建設できる。あなたの柵で囲まれていない厩ちょうど1つは1種類の家畜3頭まで飼育できる。", "rating": 7.17, "comment": "序盤に出して、ジンギスカン+羊繁殖を行えると強力。中盤以降も1手1木で繫殖スペースを用意できるので家畜を食べていくなら悪くない効果。", "comment_jpwiki_cn": "前期打出的话，能进行成吉思汗+羊繁殖会很强力。中期以后也能用1行动1木准备繁殖空间，所以如果要吃掉家畜的话也不算差的效果。"}
{"card_id": "C090", "name_jp": "畑番", "effect": "アクションスペース「小麦の種」を使用するたび、追加で畑1を耕してもよい。", "rating": 9.67, "comment": "小麦畑を有効活用できるなら序盤から、それ以外なら中終盤から起動させよう。1ステ4手で2小麦畑を作れる。", "comment_jpwiki_cn": "如果能有效利用小麦田，就从序盘开始启动；否则就从中后盘开始启动。1ステ4手可以造出2块小麦田。"}
{"card_id": "C091", "name_jp": "耕作の英雄", "effect": "ラウンドの1人目の人物で「農地」または「耕作」のアクションスペースを使うたび、食料1を払うことで畑1を追加で耕すことができる。（アクションスペース「畑」は名称が「農地」に変更されました）", "rating": 7.67, "comment": "鋤職人の完全下位互換だが、畑が重い場ならほとんど差異なく使える。内地管理者などで連続行動する場合は、1人目ではなくなるので注意", "comment_jpwiki_cn": "虽然是锄匠的完全下位互换，但在田地负担重的场合几乎可以无差别地使用。用内地管理者等进行连续行动时，会不再是第1人，所以注意"}
{"card_id": "C092", "name_jp": "秋の母", "effect": "収穫の前、家の部屋が空いている場合、すぐに食料3を払うことで、「家族を増やす」アクションを行うことができる。", "rating": 4.0, "comment": "食料供給も増えるので実質4飯分必要になる。手圧縮にはなるが、起動タイミングや飯効率が難点。増員進歩が打てなくなるのも悲しい", "comment_jpwiki_cn": "由于食物供给也会增加，实际上需要相当于4饭的量。虽然能实现手牌压缩，但启动时机和饭效率是难点。增员进步打不出来也很难受。"}
{"card_id": "C093", "name_jp": "内地管理者", "effect": "累積スペース「森林」または「粘土坑」を使うたび、共通のストックから石材1をもう片方のスペースに置くことができる。そうした場合、すぐに他の人物を置くことができる。", "rating": 7.67, "comment": "増築奇襲や柵奇襲を行える。特に木や柵が重い場面なら3木→柵の動きが優秀。森林保護者とのコンボで3木→SPの動きも強力。人が余っていない場合も、1石を置くことはできる。", "comment_jpwiki_cn": "可以进行增筑奇袭或栅栏奇袭。尤其是在木材或栅栏很重的局面下，3木→栅栏的动作很优秀。与森林保护者的combo下，3木→SP的动作也很强力。即使人手不够，也可以放置1石。"}
{"card_id": "C094", "name_jp": "厩掃除人", "effect": "いつでも、人物を置かずに「厩の建設」アクションを行うことができる。そうする場合の各厩の建設コストは木材1と食料1になる。", "rating": 8.17, "comment": "点効率だけ考えても、1木1飯で1点なのでまずまず。上手く繁殖スペースを確保したり、厩系のコンボとセットで運用したい。", "comment_jpwiki_cn": "即使只考虑得分效率，1木1饭换1分也算还不错。想要用得好，需要巧妙地确保繁殖空间，或者与厩系的Combo成套运用。"}
{"card_id": "C095", "name_jp": "カゴ編み", "effect": "このカードを出したとき、すぐに大きい進歩「カゴ製作所」を石材1と葦1を払って建設する。", "rating": 7.67, "comment": "ドラフトで葦が軽そうなら優先度高め。建築設計図や壁職人の親方の効果も適用される。", "comment_jpwiki_cn": "如果在选牌时感觉芦苇比较轻松，就提高优先度。建筑设计图和墙匠师傅的效果也适用。"}
{"card_id": "C096", "name_jp": "販売人", "effect": "「大きいまたは小さい進歩1」か「小さい進歩1」アクションを行った後、すぐに食料1を払って2度目の同じアクションを行うことができる。", "rating": 6.5, "comment": "出したい進歩がいっぱいあるなら選択肢に。小商人や建築設計図などとのコンボが可能。このカードの効果で食料箱を出しても、2飯しかもらえない。", "comment_jpwiki_cn": "如果有很多想打出的进步，就放进选项。可以和小商人或建筑设计图等联动。即使用这张卡的效果打出食料箱，也只能拿到2饭。"}
{"card_id": "C097", "name_jp": "種子研究者", "effect": "アクションスペース「小麦の種」と「野菜の種」の両方からいずれかの人物が戻るたび食料2を得る。さらに、コストなしで職業1を出すことができる。", "rating": 7.5, "comment": "発動すれば強力だが、発動機会は中盤以降に限られる。自分1人で小麦や野菜に何度も入っていては効率が悪いので、できれば誰かの小麦コンボに便乗する形で出したい。", "comment_jpwiki_cn": "发动起来很强力，但发动机会仅限于中盘以后。自己一个人反复去拿小麦或蔬菜效率很差，所以如果可以的话，想以搭上别人的小麦连动的形式打出。"}
{"card_id": "C098", "name_jp": "サイコロ彫り", "effect": "このカードを出したとき、すぐに木材1を得る。各収穫の畑フェイズで、このカードを使ってちょうど木材1と食料1をボーナス1点に交換できる。", "rating": 6.0, "comment": "木と食料がある程度あればまずまずの点数効率。最終ラウンドに出した場合も2~3飯で1点行動になる。", "comment_jpwiki_cn": "只要有一定程度的木头和食料，就有相当不错的得分效率。即使在最终回合打出，也会变成用2~3饭换1分的行动。"}
{"card_id": "C099", "name_jp": "ガーデンデザイナー", "effect": "得点計算の開始時に、空いている畑に好きな数の食料を置くことができる。食料1/4/7がある畑1つにつきボーナス1/2/3点を得る。", "rating": 10.0, "comment": "調理場でもパン焼きでもそれ以外でも飯さえ出せればかなりのボーナス点が出せる。パン焼きをする場合は、窯ではなく調理場で大量の小麦を一気に飯に変換するのも有力。調理場がある場合は家畜は各1頭になるまで焼いて畑に飯を置こう。状況次第ではこのカードに全振りするのではなく、素直に盤面を伸ばして4畑4飯→4点程度で妥協するのも十分なはたらき。種点を増やしにくくなるのが唯一の欠点。", "comment_jpwiki_cn": "无论是用调理场、烤面包还是其他方式，只要能出饭就能拿到相当可观的奖励分。要烤面包的话，与其用窑，不如在调理场把大量小麦一口气转换成饭也是很有力的选择。有调理场时，把家畜烤到各剩1头为止，然后在田里放饭。视情况而定，不必把资源全砸在这张卡上，老老实实扩展盘面，4畑4飯→大约4分妥协也足够有用。唯一的缺点是种点会变得不容易增加。"}
{"card_id": "C100", "name_jp": "使用人頭", "effect": "ラウンド11以前にこのカードを出していて、得点計算時に人物より部屋の数が多い場合、ボーナス4点を得る。", "rating": 7.33, "comment": "6軒にするなら優秀な得点源。", "comment_jpwiki_cn": "如果要做到6栋的话，就是优秀的得分来源。"}
{"card_id": "C101", "name_jp": "屋台の所有者", "effect": "各ラウンドに1度、農場に柵で囲まれていない厩が0/1/2/3/4ある場合、小麦2をボーナス1点と食料1/2/3/4/5に交換できる。", "rating": 5.83, "comment": "下準備が必要だが、4厩あればまずまずの効率。収穫直前のラウンドで起動してなければ、収穫フェイズでも効果を起動できる。", "comment_jpwiki_cn": "虽然需要前期准备，但有4个厩舍的话效率还算不错。如果在收获前的回合没有发动，到了收获阶段也能发动效果。"}
{"card_id": "C102", "name_jp": "森林保護者", "effect": "木材の累積スペースを使うたび、その後で自分のストックからそのスペースに木材4を置くことで、石材2とレンガ1と葦1と小麦1を得ることができる。", "rating": 8.5, "comment": "石窯と井戸を取るのが基本的な動き。上手くSPを踏んで、置いた木を自分で回収したい。", "comment_jpwiki_cn": "基本的行动是拿石窑和井。要巧妙地踩SP，想把自己放下的木头回收回来。"}
{"card_id": "C103", "name_jp": "青果商", "effect": "各ラウンドの開始時、以下のうち1種類の交換を1度だけできる：\\n牛1→野菜1　野菜1→牛1\\n羊2→野菜1　野菜1→羊2\\n食料2→小麦1　小麦1→食料2", "rating": 5.83, "comment": "2飯→小麦変換が無難で使いやすい。それ以外は他カードとのコンボ次第で。", "comment_jpwiki_cn": "2饭→小麦转换比较稳妥也好用。除此之外就看和其他卡的Combo搭配情况了。"}
{"card_id": "C104", "name_jp": "コレクター", "effect": "このカードはあなた専用のアクションスペースである、1/2/3/4回目に使用するとき、物乞い1と別種の品物6/7/8/9を得る。", "rating": 9.33, "comment": "使い道は様々だが、調理場を取って家畜を食べつつ種や資材を集めるのが無難。11～14Rで柵を引いてから2回起動して家畜セットを取る動きも覚えておこう。", "comment_jpwiki_cn": "用途多种多样，但稳妥的做法是先占调理场，一边吃家畜一边收集种子和资材。也要记住在11～14R先拉好栅栏后再起动2次拿到家畜套装的打法。"}
{"card_id": "C105", "name_jp": "かご運び", "effect": "各収穫で1度、食料2を払って木材1と葦1と小麦1を購入できる。", "rating": 8.83, "comment": "食料さえあればかなりの資材効率。小麦が毎ラウンドもらえるようになるので、パン焼きで食べていくのが無難。右上のボタンから起動。特に表示が出るわけではないので起動を忘れないように要注意。", "comment_jpwiki_cn": "只要有食料，资材效率就相当高。因为每回合都能拿到小麦，所以用烤面包来维持饮食比较稳妥。从右上角的按钮启动。不会特别显示什么提示，所以务必注意别忘了启动。"}
{"card_id": "C106", "name_jp": "じゃがいも収穫者", "effect": "このカードを出したとき、すぐに食料3を得る。収穫の畑フェイズで畑から得た野菜の数だけ、追加で食料1を得る。", "rating": 5.67, "comment": "野菜系コンボのお供に。何もせずとも3飯出るため、職業系コンボで使うのもあり", "comment_jpwiki_cn": "作为蔬菜系连招的搭配。即使什么都不做也能出3饭，因此也可以用在职业系连招中"}
{"card_id": "C107", "name_jp": "パン職人", "effect": "このカードを出したとき、及び、食料供給フェイズのはじめに、「パンを焼く」アクションを行ってもよい。", "rating": 8.0, "comment": "安定したパン焼き補助。石窯とだと小麦が足りなくなりがちなので、レン窯とセットが無難。手押し台車とは嚙み合わない点に注意", "comment_jpwiki_cn": "稳定的烤面包辅助。和石窑一起用的话小麦容易不够，所以和レン窑成套使用比较稳妥。注意和手推台车不太契合这一点。"}
{"card_id": "C108", "name_jp": "居候", "effect": "このカードを出したとき、次の収穫をスキップする。（その収穫で家族に食料供給をしなくてよい。）", "rating": 8.67, "comment": "増員優先した場合の2~3ステージでかなりの活躍。収穫フェイズに発動するカード効果も発動しなくなる点に注意", "comment_jpwiki_cn": "优先增员的话，在第2～3阶段会有相当大的发挥。注意，收获阶段发动的卡牌效果也将无法发动。"}
{"card_id": "C109", "name_jp": "シュナップス製造者", "effect": "収穫の畑フェイズ時、このカードで野菜ちょうど1を食料5に変換できる。", "rating": 7.67, "comment": "優秀な変換効率。野菜を植えるか、野菜が継続的に出るカードとセットで。", "comment_jpwiki_cn": "优秀的转换效率。搭配种植蔬菜，或与持续产出蔬菜的卡牌组合使用。"}
{"card_id": "C110", "name_jp": "自家醸造師", "effect": "収穫の畑フェイズの後に、小麦ちょうど1を食料3かボーナス1点に変換してもよい。", "rating": 7.17, "comment": "飯補助としても得点源としても優秀。", "comment_jpwiki_cn": "作为吃饭补助和得分来源都很优秀。"}
{"card_id": "C111", "name_jp": "小動物飼育員", "effect": "各ラウンドの開始時、現在のラウンド数以上の食料（たとえばラウンド8であれば8以上）を持っている場合、食料1を得る。", "rating": 2.17, "comment": "初手に出して4Rに4飯を拾えれば、7Rまで効果を発揮できるので6飯以上の活躍はする。とはいえ貴重な序盤の一手を使う価値は低め", "comment_jpwiki_cn": "初手打出，如果在第4R捡到4饭，就能一直发挥效果到第7R，所以至少能发挥6饭以上的作用。话虽如此，用掉宝贵的前期一手的价值偏低。"}
{"card_id": "C112", "name_jp": "脱穀者", "effect": "アクションスペース「穀物活用」、「農地」または「耕作」を使用するたび、その直前に食料1を支払って小麦1を購入できる。", "rating": 7.33, "comment": "飯が必要だが畑関連に小麦が付くのは優秀。序盤に小麦畑を作る動きでも〇", "comment_jpwiki_cn": "虽然需要食物，但田地相关能附带小麦很优秀。序盘做出小麦田的动向也〇"}
{"card_id": "C113", "name_jp": "冬場の管理人", "effect": "このカードを出したとき、すぐに小麦1を得る。収穫の終わりに、食料ちょうど2を支払って野菜1を購入できる。", "rating": 7.67, "comment": "飯が必要だが、職業の1手で野菜と小麦を揃えられる。野菜が足りなければ最終ラウンドで飯を野菜に変換して1点増やせる", "comment_jpwiki_cn": "虽然需要食物，但靠职业的一次行动就能凑齐蔬菜和小麦。要是蔬菜不够，最后一回合可以把食物转换成蔬菜，多加1分"}
{"card_id": "C114", "name_jp": "土壌科学者", "effect": "レンガ/石材の累積スペースを使うたび、その後そのスペースに自分のストックから石材1/レンガ2をそのスペースに置くことで、小麦2/野菜1をそれぞれ得ることができる。", "rating": 7.0, "comment": "小麦補助として優秀。粘土杭に通い続けると2小麦1レンガアクションになる。", "comment_jpwiki_cn": "作为小麦补助很优秀。持续去拿粘土桩的话，会变成2小麦1砖的行动。"}
{"card_id": "C115", "name_jp": "種まき人", "effect": "大きい進歩を建設するたび、このカードの上に共通ストックから葦1を置く。いつでもその葦を自分のストックに移動できる、またはその葦を「種をまく」アクションと交換できる。", "rating": 5.5, "comment": "発動タイミングは少ないが、大進歩を3つ程度集める予定があるなら、葦補助としても種まき補助としてもまずまず。最後の収穫後に種をまいて種点を増やせるのも覚えておこう。", "comment_jpwiki_cn": "虽然发动时机不多，但如果打算收集大进步大约3个的话，无论作为芦苇补助还是作为播种补助都还算不错。也要记住，在最后一次收获后还能播种来增加种子分。"}
{"card_id": "C116", "name_jp": "調度品職人", "effect": "このカードを出したとき、すぐに木材1を得る。この後職業を出すたび、職業コストとして払う食料1につき木材1を得る。", "rating": 8.0, "comment": "強力な飯基盤があれば活躍。1飯職業が空いていても、2飯職業に入る動きを意識。個人教師など職業マス以外で出した場合でも効果発動", "comment_jpwiki_cn": "如果有强力的供饭基盘就能发挥。即使空着1饭职业，也要意识到进入2饭职业的行动。即使在个人教师等非职业格子上打出，也能发动效果"}
{"card_id": "C117", "name_jp": "補助作業員", "effect": "すでに自分の人物が置いてあるアクションスペースに縦横方向に隣接するアクションスペースを使うたび、木材1を得る。", "rating": null}
{"card_id": "C118", "name_jp": "木材集め", "effect": "この先5ラウンドのスペースに木材1ずつ置く。これらのラウンドのはじめにその木材を得る。", "rating": 8.0, "comment": "最終盤以外は、いつ出してもまずまずの働き。初手に出して増築材とする使い方がわかりやすい。", "comment_jpwiki_cn": "除最终盘以外，无论什么时候打出都能有不错的表现。第一手打出当作增筑材使用的方法很容易理解。"}
{"card_id": "C119", "name_jp": "熟練改築屋", "effect": "このカードを出したとき、すぐに木材1とレンガ1を得る。改築するたび、その後に、このラウンドであなたが配置した家族の数だけ木材を得る。", "rating": 8.67, "comment": "最大で10木を産んでくれる。中盤に木ではなく改築材を意識して集めておき、他の人が改築しなさそうなタイミングを見計らって上手に改築に入ろう。14Rで改築柵が開いていれば非常においしい。改築後すぐに木が出るので、大進や柵に木を使用できる。こてでも効果起動。", "comment_jpwiki_cn": "最多能产出10木。中盘要意识到收集的不是木而是改筑材，瞄准其他人看起来不会改筑的时机，巧妙地开始改筑。如果在14R改筑柵开着就非常赚。改筑后马上就会出木，所以可以把木用在大进或柵上。即使用こて也能触发效果。"}
{"card_id": "C120", "name_jp": "農業労働者", "effect": "このカードの上にレンガ8を置く。小麦を入庫する（ストックに入れる）たび、このカードからレンガ1を得る。", "rating": 6.0, "comment": "2小麦畑を作って全部収穫すれば回収し切れる。8レンガ入手するまでタイムラグが大きい。終盤はレンガの使い道がなくなりやすいので、使い道を何かしら確保しておきたい。", "comment_jpwiki_cn": "做2块小麦田并全部收获的话就能完全回本。直到拿到8块砖之前的时间差很大。终盘阶段砖很容易变得没用处，所以想事先确保一些用法。"}
{"card_id": "C121", "name_jp": "陶土こね", "effect": "このカードを出したとき、すぐに木材1とレンガ2を得る。アクションスペース「小麦の種」か「野菜の種」を使用するたび、レンガ1を得る。", "rating": 6.0, "comment": "出すだけでもまずまずの資材量。職業コンボか小麦コンボとセットで。", "comment_jpwiki_cn": "光是打出来也算是不错的资材量。和职业combo或小麦combo一起配套。"}
{"card_id": "C122", "name_jp": "レンガ貼り", "effect": "進歩と改築のコストをレンガ1軽減する。部屋の建設のコストをレンガ2軽減する。", "rating": 7.17, "comment": "レン柱や左官とのコンボが組めれば強力。単体でも、レンガ増築するなら十分出す価値はある。", "comment_jpwiki_cn": "如果能和レン柱或左官组成连招就很强力。即使单独使用，只要要进行砖增筑，也很值得打出。"}
{"card_id": "C123", "name_jp": "フリーメイソン", "effect": "ちょうど2部屋のレンガ/石の家に住む限り、労働フェイズのはじめにレンガ2/石材2を得る。", "rating": 6.0, "comment": "レンガ増築や石家コンボとセットで使いたい。", "comment_jpwiki_cn": "想和砖房扩建或石屋Combo搭配一起用。"}
{"card_id": "C124", "name_jp": "石材輸入業者", "effect": "1/2/3/4/5/6回目の収穫の繁殖フェイズに1度ずつ、このカードを使って食料2/2/3/3/4/1を払うことで石材2を購入できる。", "rating": 5.5, "comment": "石は大量に出せるが飯消費が大きい。得た石で大進歩をかき集めよう。", "comment_jpwiki_cn": "石可以大量产出，但吃饭消耗很大。用获得的石头去搜罗大型进步吧。"}
{"card_id": "C125", "name_jp": "夜間労働者", "effect": "各労働フェイズの開始前、自分のストックにない建設資材の累積スペースに人物1を置くことができる。（その後、スタートプレイヤーからゲームを続ける。）", "rating": 8.0, "comment": "増築や厩、柵で上手く資材を使いきりたい。BGAでは手元の資材を捨てることもできるがその場合は労働フェイズの開始前に捨てておかないといけないので注意。上手く木を使いきれれば、森林保護者とも強烈に噛み合う。", "comment_jpwiki_cn": "想通过增筑、畜棚、篱笆把手头的资源用得干干净净。在BGA上也可以把手头的资源丢弃，但那样的话必须在劳动阶段开始前就先丢掉，所以要注意。如果能把木头用得恰到好处，也会与森林守护者形成强力联动。"}
{"card_id": "C126", "name_jp": "発掘者", "effect": "アクションスペース「日雇い労働者」を使用するたび、その後に追加で木材1とレンガ1を得る。さらに食料1を支払って石材1を購入しても良い。", "rating": 8.67, "comment": "単体でもまずまず。石も効率よく入手できる。終盤はレンガの使い道が無くなりがちなので、できれば製陶は取りたい。", "comment_jpwiki_cn": "单体也还不错。石头也能高效入手。后期砖头往往会变得没什么用，所以的话，最好能拿到制陶。"}
{"card_id": "C127", "name_jp": "愛人", "effect": "このカードを出したとき、すぐにまだ始まっていないラウンドの数と同じ数の食料を払い、「家族を増やす　部屋がなくてもよい」アクションを行う。", "rating": 7.83, "comment": "強力な飯基盤とセットで。このカードを出してから1軒増築しても、愛人が勝手に住み着いてしまうので追加の増員は行えない", "comment_jpwiki_cn": "与强力的饭基盘搭配使用。即使在打出这张卡后再增筑1栋，情人也会擅自住进去，所以无法进行追加的增员。"}
{"card_id": "C128", "name_jp": "木の家の建築士", "effect": "木の部屋のコストは葦1に加えて、ラウンド5までは木材5、ラウンド6および7は木材4、ラウンド8以降は木材3になる。", "rating": 9.33, "comment": "増築を遅らせる分、1度に2～3軒増築しやすくなる。4Rに最速増築→ラウンド8に2軒増築、といった動きでも葦3木4を軽減できるので、最速増築を狙う場合も出す価値は十分ある。", "comment_jpwiki_cn": "因为延后增筑，就更容易一次性增筑2～3间。即便是「第4R最速增筑→第8回合增筑2间」这样的动作，也能减轻芦苇3木材4的负担，所以即使想追求最速增筑，也完全有打出的价值。"}
{"card_id": "C129", "name_jp": "二人目の配偶者", "effect": "「急いで子供が欲しい」アクションスペース（ラウンド12-13）を、他のプレイヤーの1人目の人物が置かれていても使用できる。", "rating": 5.17, "comment": "このカードを出してまで、急いで子供が欲しいに行きたい場面が少ない。自分以外が家族5人になっているなら無用の長物", "comment_jpwiki_cn": "即使把这张卡打出来，也很少有那种需要急着去「想要孩子」的场面。如果除了自己以外的人都已经是五口之家，那就是多余的累赘。"}
{"card_id": "C130", "name_jp": "郊外指導者", "effect": "「小さな森」または「粘土坑」の累積スペースを使うたび、共通ストックからもう片方にスペースに葦2を置くことができる。そうした場合、すぐに他の人物を置く。", "rating": 7.17, "comment": "似た効果の内地管理人と比べると、どちらのスペースも毎ターン行きたいわけではないので少し見劣りする。何回も起動すると葦が一気に軽くなる。家族が余っていない場合も、2葦を置くことはできる。", "comment_jpwiki_cn": "与效果相近的内地管理人相比，因为并不是每回合都想去两个空间，所以显得稍逊一筹。多次启动的话，葦会一下子变得轻松。即使家族不富余，也可以放置2葦。"}
{"card_id": "C131", "name_jp": "個人教師", "effect": "いずれかの「授業」のアクションスペースがすでに占有されているときに「小麦の種」のアクションスペースを使うたび、食料1のコストで職業1を出すことができる。", "rating": 8.83, "comment": "強めの小麦・職業補助。発動できるタイミング他人依存で、職業が空きがちな中盤以降は少し発動しにくくなる。無心する学生や教師机など、職業スペース以外で職業を出すカードを他プレイヤーが出すと発動機会が減るのも難点。小麦0、パン焼き棒を出している状態で個人教師を起動させても、小麦は焼けない（先にパン焼き）", "comment_jpwiki_cn": "偏强的小麦·职业补助。可发动的时机依赖他人，在职业经常空着的中盘以后会变得稍微难发动。其他玩家打出在职业格以外出职业的牌（如乞讨的学生或教师桌）也会减少发动机会，这也是缺点。小麦0、已打出烤面包棒的状态下即使启动私人教师，也烤不了小麦（先烤面包）。"}
{"card_id": "C132", "name_jp": "こけら葺き職人", "effect": "石の家に改築するとき、自分のストックから最大1までの木材を各部屋に置くことができる。得点計算時に、部屋に置いた木材1につきボーナス1点を得る。", "rating": 7.5, "comment": "5木が5点になるのは優秀な点効率。とはいえ改築前にこのカードを出しておき、木を用意する必要もあるので下準備は忙しい。十分な柵を引けなければ本末転倒なので、木補助があると嬉しい。", "comment_jpwiki_cn": "5木能变成5分，是很优秀的得分效率。话虽如此，需要在改建前先把这张卡打出，并准备好木材，所以前期准备会很忙。如果拉不出足够的栅栏就本末倒置了，因此有木材补助的话会很开心。"}
{"card_id": "C133", "name_jp": "兵士", "effect": "得点計算時に、自分のストックにある石材1と木材1の組合せ1組につきボーナス1点を得る。このカードでボーナス点にした資材では追加の得点を得られない。", "rating": 7.5, "comment": "点数効率はまずまず。横挽きの木材があれば非常に強力。", "comment_jpwiki_cn": "得分效率还算可以。如果有横切的木材就会非常强力。"}
{"card_id": "C134", "name_jp": "牛の王子", "effect": "得点計算時に、牛が1頭以上いる農場のスペース（部屋も含む）1につきボーナス1点を得る。", "rating": 9.33, "comment": "牛のいるボード1マスごとに1点。大き目の柵を引き、ステージ4で家畜市場or牛1に2回行って繁殖体制を整えよう。柵の外にある厩や家で飼っている牛も点数となる。調教師でも1軒ごとにカウント。", "comment_jpwiki_cn": "有牛的地块每格1分。拉一圈较大的栅栏，在第4阶段去“家畜市场”或“牛1”两次，建立繁殖体制吧。栅栏外的厩舍或房子里饲养的牛也算分。用调教师时也按每一栋计数。"}
{"card_id": "C135", "name_jp": "村長", "effect": "開始前のラウンドが1/3/6/9以上あるなら、すぐに木材1/2/3/4を得る。得点計算時、マイナス点がないプレイヤーは全員ボーナス3点を得る。", "rating": 7.83, "comment": "ドラフト中でマイナス点があるカードをピックした際に、他の人に取られないようにこのカード取るのもアリ。", "comment_jpwiki_cn": "在 Draft 中如果看到有负分的卡被人 Pick 了，为了不让别人拿走，自己把这张卡拿走也是可以的。"}
{"card_id": "C136", "name_jp": "牧場長", "effect": "開始前のラウンドが3/6/9残っている場合、すぐに木材2/3/4を得る。得点計算時に、家畜の収容可能数が最も多いひと囲いの牧場を持つプレイヤーはそれぞれボーナス3点を得る。", "rating": 8.0, "comment": "1つの牧場での飼育可能数を参照。", "comment_jpwiki_cn": "参考一个牧场内可饲养数量。"}
{"card_id": "C137", "name_jp": "炭焼き", "effect": "いずれかのプレイヤー（あなたも含む）がパン焼き進歩を出すもしくは建設するたび、あなたは木材1と食料1を得る。", "rating": 7.5, "comment": "ゲーム全体で飯基盤となるカードがなければ活躍しやすくなる。かまど→調理場をするなど、自分で複数回発動させたい。", "comment_jpwiki_cn": "如果整局游戏里没有作为饭基盘的卡，就更容易发挥。比如做“かまど→調理場”等，想自己让它多次发动。"}
{"card_id": "C138", "name_jp": "家畜餌やり", "effect": "アクションスペース「日雇い労働者」で、羊1か小麦のどちらかも選んで得ることができる。もしくは、食料1を払って猪を購入するか、食料2を払って牛1を購入することができる。", "rating": 6.67, "comment": "単体だと少しパワー不足。日雇いコンボに組み込みたい。", "comment_jpwiki_cn": "单独使用的话有点火力不足。想把它加入日雇组合技里。"}
{"card_id": "C139", "name_jp": "籠造りの妻", "effect": "このカードを出したとき、すぐに葦1と食料1を得る。いつでも葦1を食料2に変えることができる。", "rating": 7.33, "comment": "葦が軽い場なら大活躍。別名森林評論家の妻", "comment_jpwiki_cn": "芦苇较轻的场地里会大显身手。别名森林评论家的妻子"}
{"card_id": "C140", "name_jp": "包装の達人", "effect": "このカードを出したとき、すぐに小麦1を得る。「小さい進歩」アクションを得るたび、代わりに「パンを焼く」アクションを行うことができる。", "rating": 5.5, "comment": "効果は限定的だが出した時に1小麦もらえるので最低限の働きはできる。", "comment_jpwiki_cn": "效果虽然有限，但打出时能获得1小麦，因此至少能发挥最低限的作用。"}
{"card_id": "C141", "name_jp": "羊の世話人", "effect": "いずれかのプレイヤー（あなたも含む）が「羊市場」の累積スペースを使うたび、小麦1を得る。", "rating": 6.67, "comment": "かまど調理場のプレイヤーが1人しかいないと発動機会が減ってしまう。自身がかまど調理場を取るのもあり。動物好きや家畜追いがいれば起動しやすくなる。終盤は2羊でも取られることが多いので起動しやすい。", "comment_jpwiki_cn": "如果只有1名玩家拥有灶台厨房，发动机会就会减少。自己拿灶台厨房也是一种选择。有爱动物者或牧畜追赶者的话会更容易起动。终盘即使是2羊也经常会被拿走，所以更容易起动。"}
{"card_id": "C142", "name_jp": "てき屋", "effect": "アクションスペース「小麦の種」を使用するたび、追加で小麦1と野菜1を得てもよい。そうするなら、他のプレイヤーは全員小麦1を得る。", "rating": 8.0, "comment": "場の小麦が一気に軽くなる。ほしい窯があるなら横取りされないように他の人の動きを警戒しておこう。", "comment_jpwiki_cn": "场上的小麦一下子变得更轻松了。如果有想要的窑炉，就要警惕其他人的动向，别让人横抢。"}
{"card_id": "C143", "name_jp": "石買い付け人", "effect": "このカードを出したとき、すぐに石材2ちょうどを食料1を払うことで購入できる。次のラウンドから、各ラウンドに1度、食料2を払うことで石材1を購入できる。", "rating": 6.33, "comment": "職業コストも合わせると、1手4飯かけて3石を獲得できる。少し重い。", "comment_jpwiki_cn": "加上职业成本的话，可以用1步花4饭获得3石。稍微有点重。"}
{"card_id": "C144", "name_jp": "葦屋根の葺き替え屋", "effect": "他のプレイヤーが改築するたび、あなたはすぐに葦1を得る。3人ゲームでこのカードを出したなら、すぐに葦1を得る。", "rating": 3.17, "comment": "最大6葦だが、葦の需要が高い前半に発動機会が少な目なのが難点。", "comment_jpwiki_cn": "最多6芦苇，但在芦苇需求高的前期发动机会偏少是个缺点。"}
{"card_id": "C145", "name_jp": "森林評論家", "effect": "いずれかのプレイヤー（あなたも含む）が、「小さな森」または「森林」の累積スペースのうちどちらか一方が占有済みのときにもう一方を使用するたびに、葦1を得る。", "rating": 9.33, "comment": "葦が大量に手に入る。2木小さな森が空いていたら自分で行き、早期増築を狙う動きが優秀。", "comment_jpwiki_cn": "可以大量获得芦苇。如果有空的2木“小森林”，就自己去，占点以争取早期增筑的动き很优秀。"}
{"card_id": "C146", "name_jp": "工房の助手", "effect": "あなたの各進歩の上に異なる組合せの建設資材2つの組合せを置く（進歩ごとに異なる組合せでなければならない）。他のプレイヤーが改築するたび、置いた組合せ1組を自分のストックに移動する。", "rating": null}
{"card_id": "C147", "name_jp": "牛の飼育士", "effect": "累積スペース「牛市場」（ラウンド10または11で登場する）を使用するたび、追加で牛1を得る。", "rating": 7.33, "comment": "1回でも行ければ確実に牛繁殖が取れるのでまずまず。牛系カードと合わせて運用したい。", "comment_jpwiki_cn": "只要能去一次就能稳拿牛繁殖，所以还不错。想和牛系卡搭配使用。"}
{"card_id": "C148", "name_jp": "泥だらけの入居者", "effect": "あなたが累積スペースを4回使うたび、このカードの上で飼える猪1を獲得する。", "rating": 8.5, "comment": "調理場とセットで運用すればかなりの飯基盤に。各ラウンドで1回ずつ効果を発動できた場合、繁殖分も合わせて11猪獲得できる。獲得した際はこのカードの上に猪を置かないと収容数が増えないので要注意。", "comment_jpwiki_cn": "如果和厨房搭配运用，就能成为相当稳固的食物基盘。若能在每个回合各发动一次效果，再加上繁殖分，总计可获得11头野猪。获得时若不把野猪放在这张卡上，收容量就不会增加，需要特别注意。"}
{"card_id": "C149", "name_jp": "資材再生業者", "effect": "他のプレイヤーが石の家に改築するたび、あなたがレンガの家に住んでいる場合、食料2を払うことで建設コストなしでレンガの部屋1を建設できる。", "rating": 6.67, "comment": "増築増員目的で使うには不安定だが、2飯で2点相当なので点数効率はまずまず。こてや住居計画など、改築補助があると自身が石家にしやすくなる上改築マスも軽くなるので優秀。", "comment_jpwiki_cn": "用于增建增员目的的话不太稳定，但因为2饭相当于2点，所以得分效率还算不错。有「こて」和「住居计划」等改筑辅助时，不仅更容易把自己变成石屋，改筑格也会变轻，因此很优秀。"}
{"card_id": "C150", "name_jp": "オウムブリーダー", "effect": "自分の手番に、共通のストックに小麦1を払うことで、あなたの1つ前のプレイヤーが直前の手番で使用したアクションスペースを使用することができる。", "rating": 2.5, "comment": "このカードを出す1手と1小麦を使ってまで行きたいアクションは少なそうだ。効果を活かせるタイミングも不安定で扱いにくい。", "comment_jpwiki_cn": "为了打出这张卡，甚至要花1次行动和1小麦也要去做的行动似乎不多。能发挥效果的时机也不稳定，很难用。"}
{"card_id": "C151", "name_jp": "種まきの指導者", "effect": "他のプレイヤーが「穀物活用」のアクションスペースを使用した後、そのたびに「種をまく」アクションを得る。", "rating": 5.67, "comment": "終盤2回まければ十分な効果。耕運機などの畑補助があると活躍しやすい。", "comment_jpwiki_cn": "终盘输2次就有足够的效果。有耕耘机等农田辅助的话更容易发挥。"}
{"card_id": "C152", "name": null, "name_jp": "人形使い", "effect": "他のプレイヤーが累積スペース「小劇場」を使うたび、そのプレイヤーへ食料1を払うことですぐに職業コストなしで職業1を出すことができる。", "rating": 6.83, "comment": "タイミングは不安定だが、3~4回は起動が見込める。他の人が塗装芸術家などの強力な小劇場関連カードを出したなら、かなり優秀。", "comment_jpwiki_cn": "时机不稳定，但预计能发动3~4次。如果其他人打出了涂装艺术家等强力的小剧场相关卡牌，就相当优秀。"}
{"card_id": "C153", "name_jp": "原型製作者", "effect": "他のプレイヤーが改築するたび、あなたは木材ちょうど2を小麦1と食料1とボーナス1点に交換できる。", "rating": 6.0, "comment": "起動タイミングが不安定だが、木が十分にあるなら点数効率は悪くない。", "comment_jpwiki_cn": "启动时机不稳定，但如果木材足够的话，得分效率并不差。"}
{"card_id": "C154", "name_jp": "双子の研究者", "effect": "ちょうど同じ数の品物がある同じ種類の品物の累積スペース2つのうち1つを使用するたび、食料1を払うことでボーナス1点も購入できる。", "rating": 4.5, "comment": "点数の変換効率は悪くないが、安定して発動させるのが難しい。木レンガ石食料で発動できる。出したからには4回以上は発動させたい。伐採人で2木や3木に何回も入るのが一番の活用法だろう。", "comment_jpwiki_cn": "分数的转换效率不差，但很难稳定触发。可以用木、砖、石、食物来触发。既然出了就想至少触发4次以上。用伐木工多次进入2木或3木大概是最好的用法。"}
{"card_id": "C155", "name_jp": "食料供給人", "effect": "このカードを出したとき、すぐに小麦1を得て、このラウンドの帰宅フェイズの開始時に、占有されているアクションスペースカードと同じ数の食料を得る。", "rating": 8.17, "comment": "アクションスペースカードとは、1R～14Rでめくれるカードのこと。中盤以降なら8飯程度は出ることが多い。小麦も貰えるので出し得な場面が多い。", "comment_jpwiki_cn": "行动空间卡是指在1R～14R翻开的卡。若在中盘以后，通常经常能出到8饭左右。也能拿到小麦，所以很多情况下都是出它稳赚。"}
{"card_id": "C156", "name_jp": "削蹄師", "effect": "すぐに「牛市場」の累積スペースに共通のストックから牛1を加える。その後、「牛市場」にある牛1につき小麦1と食料1を得る。", "rating": 5.67, "comment": "大体2小麦2飯の効果。投げ縄とコンボする。牛に行かれている状態でSPを取り、このカードを出すと次ターン2牛に行ける。", "comment_jpwiki_cn": "大致是2小麦2饭的效果。能和投绳连动。在牛被占走的状态下拿SP并打出这张卡的话，下回合可以去2牛。"}
{"card_id": "C157", "name_jp": "資源分析者", "effect": "各ラウンドの開始前、あなたの所有する建築資材2種類以上が他の全てのプレイヤーより多ければ、食料1を得る。", "rating": 2.5, "comment": "発動条件が安定しにくい割に得られるのが食料のみ。", "comment_jpwiki_cn": "发动条件不太稳定，得到的却只有食料。"}
{"card_id": "C158", "name_jp": "森林活動家", "effect": "あなたが人物を置く前、累積スペースに木材が合計8以上ある場合、そのたびに食料1を得る。", "rating": 4.5, "comment": "森の宿屋や森林所有者などの木補助か、森林保護者などの木を置くカードがなければ発動機会はかなり少な目。", "comment_jpwiki_cn": "如果没有像「森の宿屋」或「森林所有者」这类木补助，或者像「森林保護者」这类放置木头的卡牌，发动机会就会相当少。"}
{"card_id": "C159", "name_jp": "漁師の友人", "effect": "各ラウンドの開始時、置いてある食料が累積スペース「漁」よりも「小劇場」のほうが多い場合、その差分の食料を共通のストックから得る。", "rating": 7.0, "comment": "漁コンボのプレイヤーがいると活躍しやすい。上手くいけば毎ターン大量の飯を得られる。とはいえかなり他人依存で少し不安定。発動はラウンド開始時なので注意。", "comment_jpwiki_cn": "有“捕鱼连招”的玩家在场的话就更容易发挥。顺利的话每回合都能获得大量的饭。不过相当依赖别人，有点不稳定。注意发动时机是在回合开始时。"}
{"card_id": "C160", "name_jp": "先行騎手", "effect": "最も新しく公開された（ラウンドスペースに配置された）アクションスペースカードのアクションスペースを使用する前に、小麦1を得る。", "rating": 2.83, "comment": "かなり不安定。出たばかりの石1や猪1に行く動きは微妙。アクション前に小麦がもらえるので、畑種で小麦をまけるのは嬉しい。", "comment_jpwiki_cn": "相当不稳定。刚出来就去拿石1或猪1的走法有点微妙。因为在行动前能拿到小麦，所以能用“畑種”播下小麦很开心。"}
{"card_id": "C161", "name_jp": "じゃがいも掘り", "effect": "このカードを出したとき、空の畑タイルが2/4/5枚以上あるなら、すぐに野菜1/2/3を得る。", "rating": 6.5, "comment": "耕運鋤などの強力な畑補助とセットで使おう。シュナップス製造者など、取った野菜を活かすカードがあれば文句なし。", "comment_jpwiki_cn": "耕运锄等强力的田地辅助配合一起使用吧。要是有施纳普斯制造者之类能活用收获蔬菜的卡牌，那就无可挑剔了。"}
{"card_id": "C162", "name_jp": "森林所有者", "effect": "このカードは全員が使えるアクションスペースになる。他のプレイヤーがこのカードを使う場合、共通のストックからそのプレイヤーは木材3を得て、あなたは木材1を得る。あなたが使う場合、木材4を得る。", "rating": 7.67, "comment": "ゲーム全体で入手できる木が一気に増える。優秀なアクションスペースが増える分、手番が多い人が有利になりやすくなる。自分が手数が少ないなら出さないのが吉", "comment_jpwiki_cn": "整个游戏中可获得的木材会一下子变多。因为优秀的行动格子变多了，回合数多的人更容易占优势。如果自己行动次数少，最好别出。"}
{"card_id": "C163", "name_jp": "素材運び", "effect": "いずれかのプレイヤー（あなたも含む）が累積スペースから5/6/7/8以上の品物を取るたび、共通のストックから木材/レンガ/葦/石材1を得る。", "rating": 4.83, "comment": "全体的に食料が軽い場だと、漁や小劇場に飯が貯まりやすいので発動機会が増える。森林保護者がいるとかなりの効果。", "comment_jpwiki_cn": "整体上在食物较轻的场合，渔业或小剧场里更容易攒饭，所以发动机会会增加。有森林保护者的话效果相当显著。"}
{"card_id": "C164", "name_jp": "黒羊使い", "effect": "いずれかのプレイヤー（あなたも含む）が「猪市場」の累積スペースを使うたび、共通のストックから羊1を得る。", "rating": 7.5, "comment": "終盤は1猪でも行かれることが多いので特に終盤に発動機会が増える。まずまずの羊補助", "comment_jpwiki_cn": "终盘经常会被1猪也上，所以尤其在终盘触发机会会增加。还算不错的羊辅助"}
{"card_id": "C165", "name_jp": "獲物捕り", "effect": "このカードを出したとき、残りの収穫の数だけ食料を支払い、すぐに牛1と猪1を得る。", "rating": 7.67, "comment": "大体最終ラウンドに出されている。牛猪をどちらも持たない場面で出せば4点分の働き。中盤から家畜の繁殖を狙う手札なら優先度低め。", "comment_jpwiki_cn": "大体是在最终回合打出。没有同时持有牛和猪的情况下打出的话，相当于发挥4分的效果。如果是从中盘开始就瞄准家畜繁殖的手牌，优先级偏低。"}
{"card_id": "C166", "name_jp": "牛使い", "effect": "現在のラウンドに5、8を足し、対応するラウンドスペースに牛1ずつ置く。これらのラウンドのはじめにその牛を得る。", "rating": 5.17, "comment": "ラウンド6までに出そう。牛系のコンボがなくとも、1手2牛は悪くない効果。もらった牛は早めに繁殖させたい。", "comment_jpwiki_cn": "在第6回合之前打出来吧。就算没有牛系的连招，1手2牛也不是差的效果。拿到的牛想尽早繁殖。"}
{"card_id": "C167", "name_jp": "家畜買い取り人", "effect": "他のプレイヤーがアクションスペース「柵設置」を使うたび、あなたは食料1/2/2を支払って共通のストックから羊/猪/牛ちょうど1を購入してもよい。", "rating": 5.67, "comment": "買った家畜を食べていては効率があまりよくない。自分が柵を先に引いておき、飯基盤も整えておきたい。飼うスペースが足りなくならないように、厩もあるとなおよい。", "comment_jpwiki_cn": "吃买来的家畜效率不太好。想先把自己的栅栏拉好，也把食物基础打好。为了不至于饲养空间不够，有马厩的话就更好。"}
{"card_id": "C168", "name_jp": "動物捕り", "effect": "「日雇い労働者」のアクションスペースを使用するたび、食料2の代わりに、共通のストックから家畜3種類各1頭ずつを得ることができる。そうした場合、残りの収穫回数1につき食料1を払わなければならない。", "rating": 8.5, "comment": "日雇いコンボ無しでも、柵を引いてから終盤に出して、家畜セットを取る動きで十分強い。調理場があれば、得た家畜を焼いて食料の支払いコストに充てられる。調理場無しで中盤から使おうとすると、食料消費がかなり激しいので注意。", "comment_jpwiki_cn": "即使没有日雇组合，也可以先围上栅栏，终盘再打出，通过拿家畜套装的打法就足够强。有调理场的话，可以把获得的家畜烤了用来抵支付食料的成本。如果没有调理场还想从中盘开始用，食料消耗会相当猛烈，需要注意。"}
{"card_id": "C169", "name_jp": "突貫壁職人", "effect": "レンガ/石材の累積スペースを使うたびに、その直後に葦のコストを支払わずにレンガ/石の家に改築できる。", "rating": null}
{"card_id": "C170", "name_jp": "趣味の柵作り", "effect": "このカードを出したとき、まだ牧場をもっていなければ、木材を支払わずにすぐに農場を1スペースだけ柵で囲うことができる。", "rating": null}
{"card_id": "C171", "name_jp": "若手芸術家", "effect": "毎ラウンド、帰宅フェイズに、食料1を支払えば、「小さい進歩」のアクションを1回行うか、小さい進歩カードを2枚引くことができる。", "rating": null}
{"card_id": "C172", "name_jp": "畑調査人", "effect": "ほかのプレイヤーが畑を1つ耕すたびに、食料1をこのカードの上に置く。ゲーム中に1度だけ、このカードを裏返せば、上に置かれた食料を全て得ることができる。", "rating": null}
{"card_id": "C173", "name_jp": "上棟式たかり", "effect": "拡張ボードのアクションスペース「建て増し」が使われるたびに（誰が使った場合でもよい）、累積スペース「小劇場」にある食料を全て得る。", "rating": null}
{"card_id": "C174", "name_jp": "石材保管人", "effect": "毎ラウンド、労働フェイズの終わりに、石材の累積スペース1か所に石材が残っていれば小麦1を、2か所に石材が残っていれば野菜1を得る。", "rating": null, "comment": "編集中", "comment_jpwiki_cn": "编辑中"}
{"card_id": "C175", "name_jp": "村の女性教師", "effect": "あなたがアクションスペース「授業」を使うたびに、それがそのラウンド中で1/2/3か所目に使われた授業スペースならば、その直後に食料1/小麦1/野菜1を得る。", "rating": null}
{"card_id": "C176", "name_jp": "土地清掃人", "effect": "アクションスペース「耕作」「耕作」「農耕補助」のいずれかを使うたびに（「農耕補助」は6人プレイでのみ登場）、追加でレンガ2を得る。", "rating": null}
{"card_id": "C177", "name_jp": "山歩き", "effect": "拡張ボードの累積スペースを使うたびに、その直後に食料1を支払えば、石材1を購入できる。", "rating": null}
{"card_id": "C178", "name_jp": "建築牧師", "effect": "収穫のはじめに毎回、好きな資材（木材、レンガ、葦、石材のいずれか）を1つ得る。", "rating": null}
{"card_id": "C179", "name_jp": "牛飼いの草分け", "effect": "柵で囲われていない農場スペースを柵で囲って1つ以上の牧場を作るたびに、牛1頭を得る。", "rating": null}
{"card_id": "C180", "name_jp": "罠猟師", "effect": "あなたが木材の累積スペースを使うたびに、それがそのラウンド中で2/3/4か所目に家族が置かれた木材の累積スペースならば、その後に食料1を支払えば、羊/猪/牛を1頭購入できる。", "rating": null}
{"card_id": "D001", "name_jp": "ジグザグ鍬", "effect": "すぐに、ジグザグ型になるように畑1を耕せる。このカードは自分の前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 8.0, "comment": "L字型が一部分でもあれば他に畑があっても効果を起動できる。例えば畑が2×2マスで耕されている状態からもこのカードで畑を耕せる。", "comment_jpwiki_cn": "只要有一部分是L字型，即使还有其他田地也能发动效果。比如，即使田地已经被耕成2×2格的状态，也可以用这张卡耕田。"}
{"card_id": "D002", "name_jp": "住居計画", "effect": "すぐに、「改築」アクションを行える。このカードは自分の前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 7.83, "comment": "レンガ増築や石家コンボ、改築事故防止に", "comment_jpwiki_cn": "用于砖房增建、石屋Combo，以及防止改建事故"}
{"card_id": "D003", "name_jp": "あぜの溝", "effect": "すぐに、畑1つだけに種をまける。このカードは自分の前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 5.67, "comment": "序盤に1畑1小麦用意しておきこのカードを使えば後半で小麦を活かした動きが行いやすい。", "comment_jpwiki_cn": "在序盘准备好1田地1小麦后使用这张卡，后半就更容易进行活用小麦的行动。"}
{"card_id": "D004", "name_jp": "横挽きの木材", "effect": "すぐに、自分のストックの石材と同数の木材を得る。このカードは自分の前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 9.17, "comment": "ピックしなかった場合も、石が取られやすくなる点を念頭に置いてプレイ。兵士とコンボする。", "comment_jpwiki_cn": "即使没有选，也要牢记石头会更容易被抢走这一点来进行游戏。与士兵联动。"}
{"card_id": "D005", "name_jp": "畑の粘土", "effect": "すぐに、自分の栽培中の畑の数だけレンガ1を得る。このカードは自分の前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 6.83, "comment": "小麦プレイなら一気に増築や改築用のレンガを確保できる。終盤に出して、製陶所の得点用のレンガを確保するために使う手も。マメ畑や畑の世話人のような畑としてカードもカウントする。", "comment_jpwiki_cn": "如果是小麦流，可以一口气确保用于扩建或改建的砖块。也可以在终盘打出，用来确保制陶所得分用的砖块。像豆田或田地看护人那样，作为田地的卡也会被计入。"}
{"card_id": "D006", "name_jp": "珪化木", "effect": "すぐに、木材最大3をそれぞれ石材1と交換する。このカードは自分の前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 6.5, "comment": "木が軽くて石が重い場で", "comment_jpwiki_cn": "在木头轻而石头重的场中"}
{"card_id": "D007", "name_jp": "三つ又の矛", "effect": "このカードをラウンド3/6/9/12に出したなら、すぐに食料3/4/5/6を得る。このカードを出したあと、自分の前に置かず左どなりのプレイヤーの手札に入れる。", "rating": 8.33, "comment": "タイミング次第だが、飯補助としてまずまずの効果。3/6/9/12以外では出せないので、ランタン時には注意", "comment_jpwiki_cn": "虽然看时机，但作为饭补助效果还算不错。因为除了3/6/9/12以外都不能出，所以在灯笼时要注意。"}
{"card_id": "D008", "name_jp": "シダの胞子", "effect": "食料2と小麦1を得る。この小麦はすぐにまかなければならない。このカードは自分の前に置かず、左隣のプレイヤーの手札に入れる。", "rating": 7.0, "comment": "条件は難しいが効果は優秀。畑に多めに通うのを意識", "comment_jpwiki_cn": "条件很苛刻，但效果很优秀。注意要多去农田。"}
{"card_id": "D009", "name_jp": "獲物の交換", "effect": "すぐに猪1と牛1を得る。（すなわち、羊2を猪1と牛1に交換する。）このカードを出したあと、自分の前に置かず左どなりのプレイヤーの手札に入れる。", "rating": 5.83, "comment": "このカードを効率よく活かすなら羊繁殖させてから使おう", "comment_jpwiki_cn": "为了高效利用这张卡，先让羊繁殖后再用吧"}
{"card_id": "D010", "name_jp": "コウノトリの巣", "effect": "毎ラウンドの帰宅フェイズで、家族の数より部屋の数が多いなら、食料1を支払って「家族を増やす」アクションを1回行える。", "rating": 5.0, "comment": "活躍機会が限定的だが、職業が噛み合っていれば優秀。増員が遅れる分、木の家増築士のような後半に増築を巻き返せるカードとセットで運用しよう。", "comment_jpwiki_cn": "活跃机会较为有限，但如果职业契合就很优秀。由于增员会推迟，建议与像“木屋扩建师”那样能在后期追回扩建的卡牌搭配使用。"}
{"card_id": "D011", "name_jp": "芝生用肥料", "effect": "1スペースの大きさの牧場に同じ種類の家畜を3頭まで収容できる。（厩があれば、6頭まで収容できる。）", "rating": 5.67, "comment": "1マス牧場限定の効果。7本2マス牧場で2種繁殖を行えるようになる。", "comment_jpwiki_cn": "仅限1格牧场的效果。在7根2格牧场中可以进行2种繁殖。"}
{"card_id": "D012", "name_jp": "搾乳所", "effect": "収穫の食料供給フェイズ時に食料1を得る。家に家畜を収容できなくなる（他のカードの効果があっても）。", "rating": 6.5, "comment": "1ステージ中に出せば合計6飯得られるが、コストが重めで家畜を繁殖させにくくなるのが痛い。調教師が全く機能しなくなるのは注意", "comment_jpwiki_cn": "在1个阶段内出的话合计能获得6饭，但成本偏重会导致家畜难以繁殖这一点很痛。注意调教师会完全无法发挥作用。"}
{"card_id": "D013", "name_jp": "こて", "effect": "いつでも、あなたは石の家に改築できる。木の家からなら、そのコストは各部屋につき石材1葦1食料1。レンガの家からなら各部屋につき石材1。", "rating": 8.83, "comment": "手番を使わずに改築。改築事故防止+1手軽減。各種改築補助カードの効果も活用できる。熟練改築屋とコンボする。", "comment_jpwiki_cn": "不消耗回合进行改建。防止改建事故+1并减少1手。也可以活用各种改建辅助卡的效果。与熟练改建屋联动。"}
{"card_id": "D014", "name_jp": "ハンマー破砕機", "effect": "石の家に改築する直前に、レンガ2と葦1を得る。また、「部屋の建設」アクションを行える。", "rating": null}
{"card_id": "D015", "name_jp": "レンガの柱", "effect": "レンガの部屋を建設するたび、レンガ5葦2の代わりにレンガ2木材1葦1を支払ってもよい。", "rating": 8.5, "comment": "単体だとどうしても改築めくれに左右されてしまうので少し扱いにくい。2R中に畑や家畜繁殖を用意できると点数を伸ばしやすい。3軒目を木、4~5軒目をレンガで増築するのも手", "comment_jpwiki_cn": "单体使用的话，无论如何都会被改建翻到什么所左右，所以有点不好用。如果能在2R内准备好农田或家畜繁殖，就更容易把分数拉上去。第3间用木头、把第4~5间用砖增建也是个办法。"}
{"card_id": "D016", "name_jp": "木製ホエイ桶", "effect": "累積スペース「羊市場」/「牛市場」を使用するたび、その前に木材1/無料でちょうど厩1を建設できる。", "rating": 9.0, "comment": "家畜を取りつつ繁殖スペースの確保も狙える。厩を建てる点数効率だけ考えてもまずまずの効果。家畜を飼うスペースがない場合も、作った厩に取った家畜をすぐに飼える。", "comment_jpwiki_cn": "一边获取家畜，一边也能争取确保繁殖空间。即使只考虑建厩的得分效率，也有相当不错的效果。就算没有饲养家畜的空间，也能立刻把拿到的家畜养在建好的厩里。"}
{"card_id": "D017", "name_jp": "ドリル鍬", "effect": "制約のない「種をまく」アクションを行うたび、その前に食料3を払って畑1を耕せる。", "rating": 7.5, "comment": "飯基盤さえちゃんとしていればかなり強力な畑補助。穀物活用で畑を耕しつつ種をまいたり、耕作で畑を2枚耕したり。", "comment_jpwiki_cn": "只要饭基盘能稳住，这是一张相当强力的田地辅助。可以通过「穀物活用」一边耕田一边播种，或者用「耕作」一次耕两块田。"}
{"card_id": "D018", "name_jp": "蒸気鋤", "effect": "帰宅フェイズの直後に、木材2と食料1を払って、人物を配置せずにアクションスペース「農地」を使用できる。", "rating": 8.83, "comment": "最終盤面を見据えて、それに間に合うように発動させていこう。木補助は多めに確保しておきたい。", "comment_jpwiki_cn": "着眼于最终盘面，确保能及时发动。木辅助最好多准备一些。"}
{"card_id": "D019", "name_jp": "粉砕鋤", "effect": "レンガの累積スペースを使用するたび、その直後にレンガ1を払って畑1を耕せる。そうするなら、支払ったレンガをその累積スペースに置く。", "rating": 9.5, "comment": "畑がマイナーアクションになり、何故かレンガがおまけで貰えるようになる。レンガ系コンボでなくとも単体で十分強力。製陶所などといった、取ったレンガの使い道は確保しておきたい。", "comment_jpwiki_cn": "农田变成了次要行动，不知为何还会额外白送砖块。即使不是砖块系连招，单卡也足够强力。像制陶所之类的，要先确保拿到的砖块有用武之地。"}
{"card_id": "D020", "name_jp": "折り返し鋤", "effect": "このカードの上に畑タイル2枚を置く。アクションスペース「農地」または「耕作」を使用するたび、このカードの畑2までを追加で耕してよい。", "rating": 8.17, "comment": "3木≒1手のコストで2畑増やせる。", "comment_jpwiki_cn": "以3木≈1次行动的成本增加2块田地。"}
{"card_id": "D021", "name_jp": "男児求む", "effect": "家に空き部屋があるなら、「小さい進歩」アクションを得るたび、代わりに「家族を増やす」アクションを行える。", "rating": 7.5, "comment": "増員できる点は強力だが、このカードを出す手や小進歩を踏む手を考えると、それほど手得できるわけではない。自分がこのカードで増員する分、他の人が増員しやすくなるのも少し難点。このカードを出した状態で2軒増築して、増員進歩で一気に2人増員する運用が汎用性が高そうだ。", "comment_jpwiki_cn": "能够增员这一点很强力，但考虑到要打出这张卡或去踩小进步的行动，其实也未必能获得那么大的手收益。自己用这张卡增员的份，也会让其他人更容易增员，这一点也算是小缺点。在打出这张卡的状态下增筑2间房，然后通过增员进步一口气增员2人，这种运用方式看起来通用性很高。"}
{"card_id": "D022", "name_jp": "労働許可証", "effect": "現在のラウンド数に持っている建設資材の数を加え、対応するラウンドにストックの人物を1人置く。そのラウンドで、あなたはその人物を配置できる。", "rating": 8.0, "comment": "将来の1手に回せる。ストックの人物が5人目の場合、5人目の増員は行えなくなるので要注意。", "comment_jpwiki_cn": "可以留到将来的一手来用。库存中的人物如果是第5人，就无法再增加第5人了，所以要注意。"}
{"card_id": "D023", "name_jp": "開拓者の魂", "effect": "このカードはあなただけ使えるアクションスペースである。ラウンド3〜5では「改築」アクションを行う。ラウンド6〜8では、野菜、猪、牛いずれか1つを選んで得る。", "rating": 2.83, "comment": "活躍機会が限定的だが、どうしても早期改築を行いたい場合や野菜系のコンボを行いたい場合に出そう。", "comment_jpwiki_cn": "虽然活跃机会有限，但如果无论如何都想进行早期改筑，或想进行蔬菜系的连携时就派上吧。"}
{"card_id": "D024", "name_jp": "兄弟愛", "effect": "ちょうど人物4人でいる間、各ラウンドの労働フェイズで、3人目と4人目の人物を同時に配置できる。同じアクションスペースを使用してもよい。", "rating": 5.5, "comment": "このカードのために4人進行を取るほどではないが、4人進行で進みそうなら出したいカード。日雇いコンボや動物好きがある時に同じスペースに行けるは嬉しい", "comment_jpwiki_cn": "这张卡还不至于为了它去走4人进程，但如果看起来会走4人进程的话就想打出这张卡。有日雇组合或动物爱好者时，能去同一个格子很开心"}
{"card_id": "D025", "name_jp": "魔女の踊り場", "effect": "このカードは種をまける畑であり、職業であり、また、効果を持たない大きい進歩の「かまど」である。このカードは「小さい進歩」アクションでのみ出せる。", "rating": null}
{"card_id": "D026", "name_jp": "大工の敷地", "effect": "あなたは大きい進歩の「家具製作所」か「井戸」を「小さい進歩」アクションでも建設できる。もしくは、その両方を「大きい進歩」アクション1回で建設できる。", "rating": 5.5, "comment": "コストが重い割に効果が限定的で活かしにくい。", "comment_jpwiki_cn": "成本很重但效果却很有限，不太好发挥。"}
{"card_id": "D027", "name_jp": "再教育", "effect": "改築した手番の終わりに、あなたの家具製作所を製陶所に、もしくは製陶所をカゴ製作所に交換できる。", "rating": 5.5, "comment": "大体1飯1点カード。交換は獲得とは異なるので、工芸指南の効果は発動しない。", "comment_jpwiki_cn": "大体是1饭1点卡。交换与获得不同，所以工艺指南的效果不会发动。"}
{"card_id": "D028", "name_jp": "書き机", "effect": "アクションスペース「授業」を使用するたび、職業コストとして食料2を支払って、追加で職業1を出せる。", "rating": 8.17, "comment": "飯さえあれば手圧縮。点数だけ考えても、1木1点で最低限のはたらきはできる。", "comment_jpwiki_cn": "只要有饭就能做手牌压缩。就算只考虑分数，1木1分也能发挥最低限度的作用。"}
{"card_id": "D029", "name_jp": "畜糞用くまで", "effect": "得点計算時、柵で囲われていない厩ちょうど1に羊ちょうど1を飼っているならボーナス1点を得る。猪と牛についても、柵で囲われていない別の厩で飼っているなら、同様に適用する。", "rating": 7.0, "comment": "最大で3点。単体だと点数効率がそこまで良いわけではないので、他の厩関連カードとセットで運用しよう。", "comment_jpwiki_cn": "最多3点。单体的话分数效率并没有那么好，所以和其他厩相关卡一起成套运用吧。"}
{"card_id": "D030", "name_jp": "職人地区", "effect": "得点計算時、サプライボードの下段にある大きい進歩を3/4/5枚持っているなら、ボーナス2/5/8点を得る。", "rating": 7.0, "comment": "ロマンはあるが、狙って3個以上取るのはかなり難しい。建築設計図や強力な石補助とセットで運用しよう。1石1点カードとしても使える。", "comment_jpwiki_cn": "虽然很浪漫，但要刻意拿到3个以上相当困难。建议和建筑设计图或强力的石头辅助搭配运用。也可以作为1石1分卡来用。"}
{"card_id": "D031", "name_jp": "貯蔵部屋", "effect": "得点計算時、小麦と野菜のペアごとにボーナス0.5点（切り上げ）を得る。（ストックと畑の上にある全ての農作物を数える。）", "rating": 8.67, "comment": "コストの割に、もともとのVPは低め。3小麦3野菜でボーナス2点、5小麦5野菜で3点となる", "comment_jpwiki_cn": "相对于成本，原本的VP偏低。3小麦3蔬菜奖励2分，5小麦5蔬菜则为3分"}
{"card_id": "D032", "name_jp": "木のくまで", "effect": "最後の収穫の前に、畑上に7つ以上の品物があれば、得点計算時にボーナス2点をえる。", "rating": 8.17, "comment": "4~5畑持っていて最終ラウンドに種まきをできれば大抵条件を満たせる。1木2点。マメ畑や畑の世話人のような畑としてカードもカウントする。", "comment_jpwiki_cn": "拥有4~5块田地并且能在最终回合播种的话，大多就能满足条件。1木2分。像豆田或田地看护人那样作为田地的卡牌也要计入。"}
{"card_id": "D033", "name_jp": "避暑地の別荘", "effect": "得点計算時、石の家に住んでいれば、家と縦横に隣接する未使用スペースそれぞれにつきボーナス2点を得る。（未使用スペースのマイナス点は通常通り。）", "rating": 9.5, "comment": "中段に真っすぐ2、3軒建てるのが基本。一例として4軒3畑2マス7本牧場が無難（畑と柵はコの字に）。コストは重めで改築前に出す必要があり、木を使いすぎると動きにくくなってしまうので注意。盤面にあまり手をかけずにすむ分、盤外点を集めに行きたい。", "comment_jpwiki_cn": "在中段笔直建2、3间是基本。举例来说，4间3田2格7根牧场比较稳妥（田和栅栏摆成“コ”字形）。成本偏高，需要在改建前打出，木头用得太多会变得不好行动，所以要注意。因为不用在盘面上花太多功夫，想去收集盘外点数。"}
{"card_id": "D034", "name_jp": "豪華な宿泊所", "effect": "得点計算時、人物より多くの石の部屋があれば、ボーナス4点をえる。石の家によるボーナス点は1枚のカードからのみ得られる。", "rating": 7.67, "comment": "狙える場面は多くないが、点数効率は◎", "comment_jpwiki_cn": "可瞄准的场面不多，但得分效率是◎"}
{"card_id": "D035", "name_jp": "飼料部屋", "effect": "1/2/3/4+人ゲームの得点計算時、自分の農場の家畜7/5/4/3頭ごとにボーナス1点を得る。", "rating": 8.17, "comment": "コストはかなり重いが効果は強力。早めに小麦量産体制と繁殖体制を整え、4点=12匹以上を狙いたい。", "comment_jpwiki_cn": "虽然成本相当沉重，但效果很强力。尽早建立小麦量产体制和繁殖体制，争取以4点=12只以上为目标。"}
{"card_id": "D036", "name_jp": "品種登録", "effect": "ゲーム中、繁殖フェイズで得たものを除いて羊を2頭までしか得ておらず、またゲーム中羊を食料に換えていなければ、得点計算時にボーナス3点を得る。", "rating": 9.0, "comment": "ジンギスカンをしないだけで3点。羊を2匹取って繁殖させてもいいし、終盤に1匹だけ取ってもいい。コストも不要で非常に汎用性が高いボーナス点カード。", "comment_jpwiki_cn": "不做成吉思汗就有3分。可以抓2只羊来繁殖，也可以在终盘只抓1只。也不需要成本，是一张通用性非常高的奖励分卡。"}
{"card_id": "D037", "name_jp": "彫像", "effect": "未使用の農場スペースより未プレイのラウンドが多い場合のみこのカードを出せる。", "rating": 6.67, "comment": "工業系大進と素点が同じと考えれば悪くない", "comment_jpwiki_cn": "如果认为和工业系大进与素点相同的话，也还不错"}
{"card_id": "D038", "name_jp": "搾乳台", "effect": "収穫の畑フェイズで、牛1/3/5以上飼っているなら、食料1/2/3を得る。得点計算時に、牛2につきボーナス1点を得る。", "rating": 7.83, "comment": "牛繁殖できれば飯補助+得点源になる。できれば最終6匹を目指したい", "comment_jpwiki_cn": "如果能繁殖牛，就能成为食物补助+得分来源。可以的话想以最终6头为目标"}
{"card_id": "D039", "name_jp": "トリュフスライサー", "effect": "木材の累積スペースを使用するたび、猪1を持っているなら、追加で食料1を支払ってボーナス1点を購入できる。", "rating": 9.5, "comment": "8ラウンドに出して、毎ラウンド1回起動させると7点。調理場を取っておけば、猪を拾う手が無駄になりにくく食料もまかないやすい。家具製作所を取っておくと最後まで木に入っているだけで点数を伸ばせる。", "comment_jpwiki_cn": "第8回合打出并且每回合启动1次就是7分。先拿到厨房的话，捡野猪的行动不容易浪费，也更容易解决食物。先拿到家具制作所的话，到最后只要一直去拿木头就能提高分数。"}
{"card_id": "D040", "name_jp": "汚水だめ", "effect": "開始前のラウンドスペースにレンガ1と猪1を交互に置く。レンガから置き始める。これらのラウンドのはじめに、対応する品物を得る。", "rating": 8.83, "comment": "初手から職業畑→畑SP汚水だめ→レンガ4調理場、という流れが基本手筋。畑を活用するカードがあると畑の手損が補えて更に強力。", "comment_jpwiki_cn": "从起手开始走“职业田地→田地SP污水池不行→砖4厨房”这一流程是基本手顺。有能活用田地的卡的话，就能弥补田地的手亏，变得更强力。"}
{"card_id": "D041", "name_jp": "馬力船", "effect": "開始前のラウンドスペース全ての食料1と羊1を交互に置く。食料から置き始める。これらのラウンドのはじめに対応する品物を得る。", "rating": 7.67, "comment": "早めに出して飯補助としての役割がメイン。基本的にはかま調とセットで", "comment_jpwiki_cn": "尽早出场，主要作用是作为饭补助。基本上和かま調成套使用"}
{"card_id": "D042", "name_jp": "教育手当", "effect": "ゲーム中であなたの1/2/3/4/5/6番目の職業を出すとき、すぐに小麦1/レンガ1/葦1/石材1/野菜1/畑1を得る。（遡って適用しない。）", "rating": 8.83, "comment": "無理に効率を意識しなくても、5枚目6枚目の効果を発動させるだけでも十分", "comment_jpwiki_cn": "不必勉强去追求效率，只要发动第5张、第6张的效果就已经足够了"}
{"card_id": "D043", "name_jp": "ウサギ小屋", "effect": "この先4ラウンドのスペースに食料を0、1、2、3の順で置く。これらのラウンドのはじめにその食料を得る。", "rating": 7.67, "comment": "序盤の6飯は優秀だが増築が遅れないように気を付けよう。葦が軽くなるタイミングで出すのも十分悪くない", "comment_jpwiki_cn": "前期的6食很优秀，但要注意不要让扩建变慢。趁芦苇变轻的时机打出也完全不算差。"}
{"card_id": "D044", "name_jp": "森の井戸", "effect": "開始前のラウンドスペースに食料1ずつ置く。ただし、最大でストックにある木材の数まで。これらのラウンドのはじめにその食料を得る。", "rating": 7.83, "comment": "木の家2軒増築を行う前のSPで打つのが強力。5飯程度でも十分。", "comment_jpwiki_cn": "在增建两间木屋之前，用SP来打会很强力。即使只有5饭左右也足够。"}
{"card_id": "D045", "name_jp": "羊の井戸", "effect": "あなたが飼っている羊と同数まで、この先のラウンドスペースに食料1ずつ置く。これらのラウンドのはじめにその食料を得る。", "rating": 6.67, "comment": "2石2点なのでぎりぎり最低限の仕事はできる。", "comment_jpwiki_cn": "因为是2石2点，所以勉强还能完成最低限度的工作。"}
{"card_id": "D046", "name_jp": "ペレット圧縮機", "effect": "各ラウンド1回、葦1を支払ってよい。そうしたなら、以降の4ラウンドのスペースにそれぞれ食料1を置く。これらのラウンドのはじめにその食料を得る。", "rating": 5.83, "comment": "葦3個を食べたとすると、合計資材レンガ2+葦3で12飯。職業条件や飯を得るまでのタイムラグもあるため少し使いにくい", "comment_jpwiki_cn": "假设吃掉3个芦苇，那么合计资源砖2+芦苇3为12饭。由于还有职业条件以及获得饭之前的时间差，所以有点不好用。"}
{"card_id": "D047", "name_jp": "教会墓地", "effect": "開始前のラウンドスペースに食料2ずつ置く。これらのラウンドのはじめにその食料を得る。（*職業と進歩10枚出ている）", "rating": 6.33, "comment": "職業や進歩系のカードとセットで。受注生産職人や教育机があると嬉しい。", "comment_jpwiki_cn": "和职业或进步系卡牌成套。有接单生产工匠或教育桌的话就更好了。"}
{"card_id": "D048", "name_jp": "市民のはりぼて", "effect": "各ラウンドの開始前に、手札の進歩よりも職業のほうが多ければ、食料1を得る。", "rating": 4.83, "comment": "進歩を多く出していると飯。手札次第で。3軒の時に出せばその後に増築しても効果ははたらく。", "comment_jpwiki_cn": "出很多进步的话就吃饭。看手牌情况。3间房时打出的话，之后即使增筑效果也会生效。"}
{"card_id": "D049", "name_jp": "本棚", "effect": "職業1を出すたび、その直前に（職業コストを支払う前に）食料3を得る。", "rating": 8.5, "comment": "条件は重めだが2回起動させるだけでも6飯分で悪くない。1点ついているのもえらい。無心する学生など、コストを払わず出す場合も3飯もらえる", "comment_jpwiki_cn": "条件偏重，但只要启动2次也有6饭，不算差。还带1点也很优秀。像无心的学生那样，不支付费用出的话也能拿到3饭。"}
{"card_id": "D050", "name_jp": "対外援助", "effect": "このカードを出したとき、すぐに食料6を得る。その代わり、ゲーム終了時までラウンド12から14のアクションスペースを使用できなくなる。", "rating": 9.17, "comment": "小売人やかご運びなど、食料を資材に変換するカードがあると拡大再生産しやすくなる。改築柵に行けないので改築事故・柵事故は常に意識", "comment_jpwiki_cn": "有零售商、搬篮工之类把食料转换为资材的卡的话，就更容易进行扩张再生产。因为去不了改建柵，所以要时刻意识到改建事故・柵事故。"}
{"card_id": "D051", "name_jp": "アーチ道", "effect": "このカードは全員が使えるアクションスペースである。このスペースを使用したプレイヤーはすぐに食料1を得る。帰宅フェイズの直前に、このカードの上の人物で、未占有のアクションスペースを使用できる。", "rating": 5.0, "comment": "職業を出す前に出す必要があるが、出した本人は勝利点しかメリットが無いのがつらい。薪切りとコンボする。", "comment_jpwiki_cn": "在出职业之前必须先出，但打出的人除了胜利点之外没有任何好处，这点很难受。和砍柴联动。"}
{"card_id": "D052", "name_jp": "麺棒", "effect": "毎ラウンドの帰宅フェイズで、ストックに木材より多くのレンガがあるなら、食料1を得る。", "rating": 3.67, "comment": "こまめに柵に行くなら発動機会を増やせる。BGAでは任意の資材を捨てられることを一応念頭に。踏み粘土とレンガ補助があれば中盤以降木に入る機会を減らせるため発動機会を増やせる。", "comment_jpwiki_cn": "如果勤快地去篱笆的话，就能增加触发机会。在BGA上也要姑且记得可以丢弃任意资源这一点。如果有踩泥土和砖补助的话，中盘以后就能减少进木的机会，从而增加触发机会。"}
{"card_id": "D053", "name_jp": "喫茶店", "effect": "各ラウンド1回、2人目の人物の配置をスキップして、代わりに食料1を得られる。（この人物はそのラウンドの後の手番で配置できる。）", "rating": 6.5, "comment": "2人目の家族をスキップして飯を得る効果は少し活かしにくいが、2点カードとして使えれば十分。", "comment_jpwiki_cn": "跳过第二个家族以获得食物的效果有点难以发挥，但如果能作为2分卡使用就足够了。"}
{"card_id": "D054", "name_jp": "マスの池", "effect": "労働フェイズのはじめに、累積スペース「漁」に食料3以上あるなら、共通のストックから食料1を得る。", "rating": 6.67, "comment": "2飯にだれも行かないなら飯をもらえる。漁コンボがいないなら発動機会は多めでまずまずの効果。ラウンド開始時の処理順は飯が補充→労働フェイズの開始、の順", "comment_jpwiki_cn": "如果没人去2饭，就能拿到饭。如果没有渔业combo，发动机会比较多，效果还算不错。回合开始时的处理顺序是先补充饭→再开始劳动阶段，按这个顺序。"}
{"card_id": "D055", "name_jp": "新しい市場", "effect": "ラウンド8〜11のアクションスペースを使用するたび、追加で食料1を得る。", "rating": 5.5, "comment": "対象アクションは猪野菜牛石。コストの割に効果が渋めで中盤からしか発動できない。東西の石切り場が差別化されるカード", "comment_jpwiki_cn": "対象行动是猪蔬菜牛石。相较于成本效果偏弱，而且只能从中盘开始发动。能让东西的采石场实现差别化的卡牌。"}
{"card_id": "D056", "name_jp": "屠畜場", "effect": ":鍋:進歩で羊か猪を食料に換えるたび、追加で食料1を得る。", "rating": 9.0, "comment": "かまど調理場限定だが非常に優秀な飯補助。一度に複数焼いた場合もその分食料を獲得できる。", "comment_jpwiki_cn": "虽然仅限于灶台厨房，但这是非常优秀的饭类辅助。即使一次烤制多个，也能按相应数量获得食料。"}
{"card_id": "D057", "name_jp": "卸売市場", "effect": "開始前のラウンドスペースに食料1ずつ置く。これらのラウンドのはじめにその食料を得る。", "rating": 4.5, "comment": "コストがだいたい3点以上分なので、野菜が大量に出る盤面でないと出す意味が薄い", "comment_jpwiki_cn": "由于成本大概相当于3点以上，所以如果不是蔬菜大量出现的盘面，打出来的意义就不大。"}
{"card_id": "D058", "name_jp": "種子散布機", "effect": "畑に野菜を植えたアクションの終わりに、野菜畑の数だけ食料1を得る。（新たな野菜畑も含む。）", "rating": 4.0, "comment": "大抵は頑張っても3～4飯程度で少し物足りない。小麦のみを植えた場合はもともと野菜畑があっても発動しない。", "comment_jpwiki_cn": "大多就算努力也就3～4饭左右，稍微有点不够。只种小麦的情况下，即使原本有蔬菜田也不会发动。"}
{"card_id": "D059", "name_jp": "掘り土窯", "effect": "いつでも:\\n野菜1→食料3 猪1→食料3\\n羊1→食料2 牛1→食料3\\n「パンを焼く」:\\n小麦1→食料2", "rating": 7.0, "comment": "2点分の追加点がもらえるかまど。調理場からは変換できないので注意。", "comment_jpwiki_cn": "可获得2点额外分数的烤炉。注意：不能从厨房进行转换。"}
{"card_id": "D060", "name_jp": "大製陶所", "effect": "いつでも:\\nレンガ1→食料2\\n得点計算時:\\nレンガ3/5/6/7─1x→1/2/3/4点", "rating": 8.0, "comment": "粘土層の窪地や再生レンガなどでレンガを大量に出せるなら非常に優秀な効果。", "comment_jpwiki_cn": "如果能通过粘土层的洼地或再生砖等大量产出砖块的话，这是非常优秀的效果。"}
{"card_id": "D061", "name_jp": "わらのたわら", "effect": "収穫のはじめに、小麦畑が3つ以上あるなら、食料2を得る。（小麦が植えられた畑カードも含む。）", "rating": 5.67, "comment": "小麦を大量に活用する手札なら、序中盤から活用しよう。終盤の飯補助としてもまずまず", "comment_jpwiki_cn": "如果手牌能大量利用小麦，那就从序中盘开始活用吧。作为终盘的饭补助也还算不错"}
{"card_id": "D062", "name_jp": "ビールタップ", "effect": "このカードを出したとき、すぐに食料2を得る。収穫の食料供給フェイズで、小麦2/3/4を食料3/6/9に交換できる。", "rating": 6.17, "comment": "窯と比べるとかなり効率が悪いが1木2飯はギリギリ赤点回避。小麦が大量に出るなら飯基盤になるが、窯が取れるならそちらで食べよう。一応6小麦12飯など、1回の収穫で複数回起動はできる", "comment_jpwiki_cn": "和窑相比效率相当差，但1木2饭勉强能避免赤字。如果能出大量小麦就能成为饭基盘，但如果能拿到窑就用那边来吃饭。姑且像6小麦12饭这样，一次收获也能多次启动。"}
{"card_id": "D063", "name_jp": "段地", "effect": "収穫の畑フェイズで、家と縦横に隣接する収穫した畑タイルにつき食料1を得る。", "rating": 7.5, "comment": "家のすぐ横に2小麦畑を作ることで毎収穫ごとに2飯。序盤から小麦畑を作るならまずまずの効果。終盤で少し足りない飯を補うためにも使える。", "comment_jpwiki_cn": "在家旁边建造2块小麦田，每次收获可获得2饭。从序盘开始建小麦田的话效果还算不错。也可以用来在终盘补足略微不足的饭。"}
{"card_id": "D064", "name_jp": "焼き菓子教室", "effect": "収穫のないラウンドの終わりに、「パンを焼く」アクションができる。\\n「パンを焼く」:小麦1→食料2", "rating": 7.5, "comment": "まずまずのパン焼き補助。単体でもパンを焼けるので、窯を取るまでのつなぎには使えるがほぼ生食いと変わらない。", "comment_jpwiki_cn": "还算可以的烤面包辅助。单体也能烤面包，所以在拿到窑之前可以用来过渡，但几乎和生吃没什么区别。"}
{"card_id": "D065", "name_jp": "麦ふるい", "effect": "収穫の畑フェイズで、小麦2以上を収穫したら、追加で共通のストックから小麦1を得る。", "rating": 7.0, "comment": "小麦を使って優秀な効果を発揮するカードとセットで運用しよう。", "comment_jpwiki_cn": "与使用小麦能发挥优秀效果的卡片搭配使用吧。"}
{"card_id": "D066", "name_jp": "陶磁器", "effect": "「パンを焼く」アクションを行うたび、その前にレンガちょうど1を小麦1と交換できる。", "rating": 8.5, "comment": "レンガ補助があると活用しやすい", "comment_jpwiki_cn": "有砖块辅助的话更容易活用"}
{"card_id": "D067", "name_jp": "刈り取りフック", "effect": "ラウンド4、7、9、11、13、14のうち、以降の近い3ラウンドのスペースに小麦1を置く。これらのラウンドのはじめに、その小麦を得る。", "rating": 9.0, "comment": "1個目はレン窯を取って焼いて、2個目3個目を種パンで1まき1パン、とかできると強力", "comment_jpwiki_cn": "第1个先拿伦窑来烤，然后第2个第3个用种パン做到1まき1パン之类的，就会很强力"}
{"card_id": "D068", "name_jp": "小さなカゴ", "effect": "累積スペース「葦原」を使用するたび、葦1を支払って野菜1を得られる。4人以上のゲームでそうするなら、支払った葦をそのスペースに置く。", "rating": 7.0, "comment": "効率よく獲得する手段が少なめな野菜を無理なく獲得できる。葦の重い場だと葦2が取られやすいので活かしにくい", "comment_jpwiki_cn": "可以不勉强地获得那些高效获取手段较少的蔬菜。在葦子较重的局面里，葦2很容易被拿走，所以不太好发挥。"}
{"card_id": "D069", "name_jp": "小温室", "effect": "現在のラウンドに4、7を足し、対応するラウンドスペースに野菜1ずつ置く。これらのラウンドのはじめに食料1を支払ってその野菜を購入してもよい。", "rating": 7.0, "comment": "大温室とは異なり、入手に1飯かかるので要注意。1VP付きなので、1野菜回収するだけでも及第点。", "comment_jpwiki_cn": "与大温室不同，入手需要1饭，务必注意。自带1VP，所以就算只回收1个蔬菜也算及格。"}
{"card_id": "D070", "name_jp": "わら肥料", "effect": "収穫の畑フェイズの前に、ストックの小麦1を支払って、野菜畑最大2つにそれぞれ野菜1ずつを置ける。", "rating": 5.5, "comment": "野菜は5個以上欲しい場面は少ないので、あまり強力な効果とは言えない。マンドリンやシュナップスなどの、増やした野菜を有効活用できるカードとセットで使いたい。", "comment_jpwiki_cn": "因为很少会有想要5个以上蔬菜的场面，所以不能说是很强力的效果。想要和能有效利用增加的蔬菜的卡（例如曼陀林或杜松子酒等）搭配使用。"}
{"card_id": "D071", "name_jp": "植え替え", "effect": "いつでも、収穫の結果として畑の上に品物1があれば、その品物を捨てて、すぐにその畑にだけ「種をまく」アクションができる。", "rating": 5.0, "comment": "1個捨ててしまうので、種を増やすのにはあまり向かない。相性の良いコンボも少な目。", "comment_jpwiki_cn": "因为会丢弃1个，所以不太适合用来增加种子。相性好的combo也比较少。"}
{"card_id": "D072", "name_jp": "厩肥", "effect": "収穫の畑フェイズで、柵で囲われていない厩の数に等しい数の畑から、追加で1つ品物を収穫できる。", "rating": 5.0, "comment": "序盤以外は出しにくい上、起動する条件も手間がかかり、出してすぐには効果を活かせない。効果も地味。", "comment_jpwiki_cn": "除了序盘以外很难打出，而且启动条件也很麻烦，打出后也无法立刻发挥效果。效果也很不起眼。"}
{"card_id": "D073", "name_jp": "補給ボート", "effect": "累積スペース「漁」を使用するたび、その後に食料1を支払って小麦1か、食料3を払って野菜1を購入できる。", "rating": 7.83, "comment": "1回起動して小麦か野菜を買うだけでも十分な手圧縮効果。1VPもえらい", "comment_jpwiki_cn": "只要启动一次买点小麦或蔬菜，就有足够的手动压缩效果。1VP也很厉害"}
{"card_id": "D074", "name_jp": "王家の木材", "effect": "アクションスペース「農場拡充」を使用するか、進歩を建設した手番の終わりに、それらのアクションで支払った木材2につき木材1を得る（切り捨て）。", "rating": 8.5, "comment": "木の家増築や厩、耕運鋤や家具製作所などで効果を起動できる。進歩を出した際に密輸品で追加の木を払った場合にも返還されるため好相性。コスト軽減の効果を持つわけではないので、木が資材が足りない場合に進歩を出すことはできない。", "comment_jpwiki_cn": "可以在木屋增筑或马厩、耕运犁或家具制作所等处发动效果。打出进步时如果用走私品额外支付了木头也会返还，因此相性很好。并不具有减轻成本的效果，所以在木材作为资源不足的情况下无法打出进步。"}
{"card_id": "D075", "name_jp": "樹木畑", "effect": "このカードは畑1であるが、畑2であるかのように木材を植えられる。このカードの木材は小麦のように種まきし、収穫する。", "rating": 7.5, "comment": "1飯1点で最低限のはたらき。序盤に小麦畑を狙うならついでに蒔くのも優秀。ゲーム終了時に樹木畑上にある木は家具製作所や兵士でカウントされない。", "comment_jpwiki_cn": "1饭1分的最低限作用。序盘如果瞄准小麦田的话，顺便播种也很优秀。游戏结束时在树木田上面的木材不会被家具制作所或士兵计数。"}
{"card_id": "D076", "name_jp": "生活保護", "effect": "収穫の食料供給フェイズの直後に、食料がなければ、木材1とレンガ1を得る。", "rating": 6.17, "comment": "序盤に出したいが葦1が重い。BGAでは食料を捨てられることを覚えておこう", "comment_jpwiki_cn": "序盘想打出，但芦苇1太沉。在BGA上要记得可以丢弃食料"}
{"card_id": "D077", "name_jp": "再生レンガ", "effect": "いずれかのプレイヤーが石の家に改築するたび、あなたは新たに改築した部屋の数だけレンガ1を得る。", "rating": 7.67, "comment": "大量のレンガを確保できるが、石改築は終盤に行われることが多いので、レンガの使い道に困りがち。製陶場など、レンガの使い道があると優秀。", "comment_jpwiki_cn": "虽然能确保大量的砖，但石改建多半会在终盘进行，因此往往会为砖的用途而发愁。有像制陶场之类能用掉砖的手段就很优秀。"}
{"card_id": "D078", "name_jp": "葦の池", "effect": "この先3ラウンドのスペースに葦1ずつ置く。これらのラウンドのはじめにその葦を得る。", "rating": 8.0, "comment": "4~5軒目や改築用に、かご製や葦条件の進歩も意識しよう", "comment_jpwiki_cn": "为了第4~5间房以及改建用，也要有意识地考虑篮子制或芦苇条件的进步。"}
{"card_id": "D079", "name_jp": "人参博物館", "effect": "ラウンド8、10、12終了時、あなたの野菜畑の数だけ石材1を得て、あなたのストックにある野菜の数だけ木材1を得る。", "rating": 9.5, "comment": "序盤に野菜が出るカードを取って、早めに2野菜畑を作ると中盤以降にかなり楽になる。単体運用でも、こまめに野菜を集めていけば悪くない性能。", "comment_jpwiki_cn": "在序盘拿能出蔬菜的卡，尽早做出2蔬菜田的话，中盘以后会轻松很多。即使单独运用，只要勤快地收集蔬菜，性能也不差。"}
{"card_id": "D080", "name_jp": "レンガハンマー", "effect": "レンガ2以上をコストとする進歩を建設するたび、その後石材1を得る。", "rating": 5.83, "comment": "2回程度発動できれば十分な強さ。小進やかまど→調理場変換でも発動するため、手札次第で有力な選択肢となる。", "comment_jpwiki_cn": "能发动2次左右就已经足够强了。由于小进或灶台→厨房转换也会触发，因此根据手牌情况会成为有力的选择。"}
{"card_id": "D081", "name_jp": "屋根梯子", "effect": "改築するたび、支払う葦が1軽減される。また、そのアクションの終わりに石材1を得る。", "rating": 8.17, "comment": "改築の葦が不要になる。", "comment_jpwiki_cn": "改建的芦苇将不再需要。"}
{"card_id": "D082", "name_jp": "狩りの記念品", "effect": "アクションスペース「家の建て直し」で建設する進歩のコストの資材1軽減する。アクションスペース「農場の再開発」で建設する柵のコストを木材3軽減する。", "rating": 6.83, "comment": "調理場があるならコストはそれほど気にならないことが多い。効果を使わずとも1VP付きなので悪くない。改築コストは軽減できないので注意", "comment_jpwiki_cn": "如果有厨房的话，成本通常不会那么在意。不用效果也自带1VP，所以不差。注意改建成本无法减轻。"}
{"card_id": "D083", "name_jp": "残飯", "effect": "アクションスペース「柵設置」を使用するたび、追加で猪1を得る。", "rating": 6.0, "comment": "できれば2回起動したい。柵を引く前に猪を獲得するため、事前に飼えるスペースを用意していないと猪を飼えないのが少し難点。", "comment_jpwiki_cn": "如果可以的话想启动2次。为了在拉栅栏之前获得野猪，如果事先没有准备好能饲养的空间就无法饲养野猪，这点稍微有些缺点。"}
{"card_id": "D084", "name_jp": "飼料ペレット", "effect": "このカードを出したとき、すぐに羊1を得る。収穫の食料供給フェイズで、野菜ちょうど1をすでに飼っている種類の家畜1と交換してもよい。", "rating": 7.67, "comment": "羊をもらうだけでもまずまずの効果。繁殖を行えるようにしよう。繁殖が狙えないなら野菜を変換するのが有効な場面は少ない。", "comment_jpwiki_cn": "只拿到羊也有不错的效果。争取能进行繁殖吧。如果无法以繁殖为目标，那么把蔬菜转换的有效场面就很少。"}
{"card_id": "D085", "name_jp": "読書家", "effect": "自分の前に（このカードを含んで）6枚の職業が並び次第、このカードに人物1人を収容できる。ドラフトバリアントを使用しているなら、職業7が必要。", "rating": 7.0, "comment": "ドラフトヴァリアントとはドラフトを行うルールのこと。職業系コンボ専用カード。", "comment_jpwiki_cn": "Draft Variant是进行Draft的规则。职业系Combo专用卡。"}
{"card_id": "D086", "name_jp": "羊仲介者", "effect": "自分の前にある（このカードを含む）家畜を保有できない職業カードそれぞれに羊1を飼える。", "rating": 5.5, "comment": "ペット仲買人の下位互換。ジンギスカンを拾って繁殖につなげたい", "comment_jpwiki_cn": "宠物经纪人的下位互换。想捡到成吉思汗并用于繁殖"}
{"card_id": "D087", "name_jp": "建築士", "effect": "あなたの家が5部屋以上になり次第、ゲーム中1回いつでも無料で1部屋建設してもよい。", "rating": 7.67, "comment": "石家になっていれば3点ボーナス。豪華な宿泊所や使用人頭とのコンボも存在する。増築扱いなので、改築準備や家具調達人の効果が発動する。", "comment_jpwiki_cn": "如果成为石匠则有3分奖励。也存在与豪华住宿所或仆役头的Combo。由于视为增筑，因此改筑准备或家具调达人效果会发动。"}
{"card_id": "D088", "name_jp": "石臼職人", "effect": "すぐに小麦1を得る。柵、厩の建設、部屋の建設または改築のアクションを行うたび、資材2までをそれぞれ小麦1で代用してもよい。", "rating": 6.17, "comment": "1小麦を1資材に変換。増築厩や改築柵の場合、それぞれのアクションで2小麦を変換できる。小麦が大量にあればかなりの効果。", "comment_jpwiki_cn": "将1小麦转换为1资材。若为增筑厩或改筑柵，则在各自的行动中可转换2小麦。若小麦数量很多则效果相当显著。"}
{"card_id": "D089", "name_jp": "厩番", "effect": "柵1本以上建設するたび、追加で木材を支払わずに厩1を建設してもよい。", "rating": 5.33, "comment": "生け垣管理人や家畜警護など、柵に複数回行く理由があれば優秀。2回行けば2点の働きなのでまずまずの効果", "comment_jpwiki_cn": "如果有像树篱管理员或家畜警护那样需要多次去围栏的理由就很优秀。去2次就是2分的工作，所以效果还算不错"}
{"card_id": "D090", "name_jp": "鋤鍛冶", "effect": "アクションスペース「農地」または「耕作」を使用するたび、食料1を支払って追加で畑1を耕してよい。", "rating": 8.83, "comment": "序盤から小麦畑を作る場合も、中盤から終盤に急いで盤面を埋める場合もどちらも活躍する。耕作者がある場合、先に耕作者の飯をもらってから鋤鍛冶の飯を払う。", "comment_jpwiki_cn": "无论是从序盘开始建小麦田，还是从中盘到终盘急着把版面填满，哪种情况都能发挥作用。有耕作者的话，先拿耕作者的饭，再付给锄锻冶的饭。"}
{"card_id": "D091", "name_jp": "鋤手", "effect": "現在のラウンドに4、7、10を足し、対応するラウンドスペースに畑タイルを1ずつ置く。これらのラウンドのはじめに、食料1を支払ってその畑を耕せる。", "rating": 7.5, "comment": "ステージ1に出せばかなりの手圧縮。とはいえ無理に増築増員を遅らせてまで出す必要は低い。畑が重そうなら、ラウンド9～10に使い、1畑だけ得るだけでも悪くない効果。", "comment_jpwiki_cn": "如果能在第1阶段打出，就能大幅压缩手牌。不过也没必要为了打出它而硬拖延增筑增员。要是畑看起来很紧的话，在第9～10回合使用，哪怕只拿到1块畑也不是坏效果。"}
{"card_id": "D092", "name_jp": "児童相談員", "effect": "ラウンド5以降、家に空き部屋があれば、人物のアクションの終わりに、その人物で「家族を増やす」アクションを行える。そうするなら、マイナス2点を得る。", "rating": 7.0, "comment": "3軒増築した場合このカードを出す1手を差し引くと、2手増える代わりに6点減ることとなる。マイナス点はかなり大きいので、減る6点分以上の上限点を出せるようにしておこう。複数軒増築した場合も毎アクションごとに増員できるのは悪くない。書斎があればマイナス点をカバーできるので非常に噛み合う。", "comment_jpwiki_cn": "如果增筑3间房，扣除打出这张卡所消耗的1个行动，相当于行动数增加2次，但会少6分。负分相当大，所以要确保能打出至少超过减少的6分的上限分。即使增筑多间房，每个行动都能增员也不坏。有书斋的话就能覆盖负分，非常契合。"}
{"card_id": "D093", "name_jp": "羊調査員", "effect": "各労働フェイズに1回、人物のアクションを完了した後で、羊1と食料2を払ってすでに配置している他の人物を家に戻すことができる。", "rating": 5.5}
{"card_id": "D094", "name_jp": "恐妻家", "effect": "2番目の人物で「部屋の建設」アクションを行うたび、アクションスペース「集会所」以外にいる1番目の人物を家に戻す。", "rating": 6.5, "comment": "3回増築するなら2手の得だが、増員は混み合いやすいので上手く発動させるのは立ち回りが難しい。日雇い農夫でも効果を起動できる。", "comment_jpwiki_cn": "如果增筑3次就能赚2手，但增员很容易拥挤，所以要巧妙触发的话操作很难。即使是日雇农夫也能启动效果。"}
{"card_id": "D095", "name_jp": "現場監督", "effect": "このカードを出したとき、すぐに大きい進歩を建設する。コストを支払うとき、建設資材各種につき1つまでを食料1と置き換えてよい。", "rating": 8.5, "comment": "調理場やレンガ窯など、飯基盤のカギとなる進歩を取ってもいいし、2石2飯で井戸を取ってもいい。場の軽い資材に合わせて工芸を取るのも手。汎用性が非常に高い。", "comment_jpwiki_cn": "可以拿到像调理场、砖窑等作为“饭”基础关键的进步，也可以用2石2饭拿井。配合场上的轻量资源去拿工艺也是一招。泛用性非常高。"}
{"card_id": "D096", "name_jp": "家具調達人", "effect": "このカードを出したとき、すぐに木材2を得る。新たに1部屋建設するたび、その後に木材1を軽減して進歩1を出せる。", "rating": 9.17, "comment": "できれば5軒にして3回発動させたい。大進を取ってもいいし、1木軽減の進歩を打ってもいい。井戸を3石で取れる。かまど→調理場のアップグレードもできる。", "comment_jpwiki_cn": "如果可以的话，想做到5间房并触发3次。拿大进也行，打出1木减轻的进步也行。井户可以用3石拿到。也可以进行从かまど→调理场的升级。"}
{"card_id": "D097", "name_jp": "無心する学生", "effect": "このカードを出したとき、すぐに物乞い1を得る。収穫のはじめに職業コストを支払うことなく職業1を出してもよい。", "rating": 9.33, "comment": "ステージ1に出すだけで職業を全部出し切れる。ドラフト時に序盤に出したいカードから終盤の点数系カードまでまんべんなく取ろう。序盤に出したい職業が何枚かある場合は、1ステージにこれ以外の職業を出すのも手。本棚やパトロンなどの職業系コンボも〇。ただし調度品職人や交易教師はコンボできない。", "comment_jpwiki_cn": "只要在ステージ1出场就能把职业全都出完。选秀时要均衡地拿取从前期想出的卡到后期的得分系卡。若有几张前期想出的职业，可以在1ステージ也出除此之外的职业作为手段。书架或赞助人等职业系连携也〇。不过，家具工匠和交易教师无法连携。"}
{"card_id": "D098", "name_jp": "交渉使節", "effect": "ラウンド14の最後の収穫直前に、あなたは全てのゲームボード上にある資材を全て得る。", "rating": 3.83, "comment": "家畜はもらえない。工芸3種のうち複数取るなら出すのも視野。", "comment_jpwiki_cn": "家畜拿不到。如果要在3种工艺里拿多个，也可以考虑出。"}
{"card_id": "D099", "name_jp": "土器作り", "effect": "このカードをラウンド4までに出したなら、最後の収穫の後、レンガ1を払ってボーナス1点を得てもよい。最大で人物の数まで。", "rating": 6.67, "comment": "貴重なステージ1の1手だが、点数効率は優秀。レンガは最終盤は使い道が少ないので、5個程度なら無理なく取れる。家族分のレンガがなくとも、好きな個数のレンガを変換できる。", "comment_jpwiki_cn": "虽然是宝贵的第1阶段的一手，但得分效率很优秀。砖在终盘用处不大，所以取5个左右也不勉强。即使没有足够家族份的砖，也可以转换任意数量的砖。"}
{"card_id": "D100", "name_jp": "君主", "effect": "得点計算時、最大の4点に達している得点カテゴリの数だけボーナス1点を得る。（柵で囲われた厩についてもボーナスを得られる。）", "rating": 9.0, "comment": "畑・柵・厩・種2種・家畜3種で最大8点。盤面で上手く拡大再生産できれば自然と点を伸ばせる。畑補助がないと種点も取りにくいので、途端に点数を伸ばしにくくなる。", "comment_jpwiki_cn": "田地、栅栏、畜栏、两种种子、三种家畜最多8分。如果能在版面上顺利扩大再生产，自然就能提高分数。没有田地补助的话，种子分也很难拿到，分数就会一下子变得难以提升。"}
{"card_id": "D101", "name_jp": "菓子職人", "effect": "アクションスペース「穀物活用」を使用するたび、その後に食料1を支払ってボーナス1点を購入できる。その食料はそのアクションスペースに置く。（に使用したプレイヤーが得る。）", "rating": 4.5, "comment": "自分が穀物活用に何回も行く+他の人があまり行かない、という状況で活躍。基本的に1ステにつき1回起動が基本だろう。畑補助があれば種まきの価値が上がるため嬉しい。", "comment_jpwiki_cn": "在“自己多次去用穀物+其他人不怎么去”的情况下很有发挥空间。基本上每1ステ起动1次应该是常态。有畑补助的话，播种的价值会上升，所以很开心。"}
{"card_id": "D102", "name_jp": "厩の見本作り", "effect": "帰宅フェイズのはじめに、建設されている厩1をストックに戻して、木材1小麦1食料1、そして「小さい進歩」アクションを得られる。", "rating": 8.5, "comment": "実質1木を1小麦1飯1進歩に変換なので単体でも悪くない効果。給餌柵や厩の木、家畜の世話人などの効果を何回も起動できる。厩掃除人があると大変なことになる。ただし、1R中に複数回に分けて厩を建てても厩の木は1回しか起動しないので注意。", "comment_jpwiki_cn": "实际上是把1木转换成1小麦1饭1进步，所以即便单体效果也不差。可以多次发动给饲柵栏或厩的木、家畜的照料人等效果。有厩扫除人就会变得很夸张。不过要注意，即使在1R中分多次建厩，厩的木也只会发动1次。"}
{"card_id": "D103", "name_jp": "運河の船頭", "effect": "「漁」または「葦原」を使うたび、食料1を払ってすぐに他の人物をこのカードの上に置ける。そうするなら、石材3もしくは小麦1野菜1を得る。", "rating": 4.0, "comment": "発動しにくい上に、出す手番のことを考えると2回は行かないと元が取れない。なぜ飯を払う必要があるのか。", "comment_jpwiki_cn": "不仅难以发动，而且考虑到出牌回合的话，至少得去两次才回本。为什么有必要付饭呢。"}
{"card_id": "D104", "name_jp": "耕作者", "effect": "新たに得た畑タイル1枚につき、追加で木材1と食料1を得る。", "rating": 8.33, "comment": "何かしらの鋤系カードとセットで運用したい。", "comment_jpwiki_cn": "想和某种犁系卡牌成套运用。"}
{"card_id": "D105", "name_jp": "彫師", "effect": "レンガの累積スペースを使用するたび、追加で食料1を得る。石材の累積スペースを使用するたび、追加で小麦1を得る。", "rating": 4.83, "comment": "レンガと石に通ってパン焼きで食べよう。", "comment_jpwiki_cn": "去砖头和石头那里，通过烤面包来吃吧。"}
{"card_id": "D106", "name_jp": "ウイスキー蒸留器", "effect": "いつでも、小麦1を支払ってよい。そうするなら、現在のラウンドに2を足し、対応するラウンドスペースに食料4を置く。このラウンドのはじめにその食料を得る。", "rating": 8.33, "comment": "これと小麦補助さえあれば食料を賄えるようになる。窯を取らずに、窯を取るための手数で他の動きを行いたい。収穫の畑フェイズ後のタイミングで小麦を支払う動きができ、4R終了時の収穫で小麦を払えば6Rに飯が振る。このカードを使う上での超重要テクニック。", "comment_jpwiki_cn": "只要有这个和小麦补助，就能保障食料。想不拿窯，而是把原本为了拿窯所要花的手数用来做别的行动。可以在收获的田地阶段后这个时机进行支付小麦的动作，并且在4R结束时的收获里支付小麦的话，6R就会有饭甩出来。这是使用这张卡时的超重要技巧。"}
{"card_id": "D107", "name_jp": "釣鐘鋳造師", "effect": "毎ラウンドの帰宅フェイズで、レンガ1以上を持っているなら、レンガ全てを破棄して食料3かボーナス1点を得てもよい。", "rating": 7.33, "comment": "単体では運用しにくいが、地質学者や粘土配達人、坑夫など、コンボするカードが多い。", "comment_jpwiki_cn": "单独使用时不太好运营，但有很多可以联动的卡牌，比如地质学家、黏土送货人、矿工等。"}
{"card_id": "D108", "name_jp": "石工", "effect": "収穫時、このカードで石材ちょうど1を食料3に変換できる。", "rating": 5.83, "comment": "緩めの飯補助。序盤に資材市場に通うだけで飯が賄える。", "comment_jpwiki_cn": "较宽松的饭补助。序盘只要去资源市场就能解决饭。"}
{"card_id": "D109", "name_jp": "種まき指導者", "effect": "このカードを出したとき、すぐに木材1を得る。「種をまく」アクションを持つアクションスペースを使用するたび、食料2を得る。", "rating": 5.75, "comment": "穀物活用と耕作で発動。4回蒔いて8飯。序盤に出すにしては少し物足りない効果。", "comment_jpwiki_cn": "通过“谷物活用”和“耕作”发动。播种4次得8饭。作为前期打出的话效果稍微有点不够。"}
{"card_id": "D110", "name_jp": "養魚家", "effect": "累積スペース「漁」に食料1/2/3+があるとき、累積スペース「葦原」/「粘土坑」/「森林」で追加の食料2を得られる。", "rating": 6.33, "comment": "上手く起動できれば強力だが、他人依存も大きく少し難しい。森林で3木2飯に何回も行ければ非常に優秀。葦原・粘土杭はそれぞれちょうど1 / 2飯でないと発動しない。", "comment_jpwiki_cn": "如果能顺利启动就很强力，但对他人的依赖也很大，有点难。要是在森林里能多次拿到3木2饭就非常优秀。芦原・粘土杭分别必须刚好是1 / 2饭时才会发动。"}
{"card_id": "D111", "name_jp": "内装業者", "effect": "改築するたび、その先6ラウンドのスペースに食料1ずつ置く。これらのラウンドのはじめにその食料を得る。", "rating": 4.0, "comment": "上手く運用できれば12飯だが、序盤に改築するなら他に優先するアクションがある場面も多そうだ。", "comment_jpwiki_cn": "如果能运用得当就是12饭，但在序盘要改建的话，感觉也有很多场合会有其他更优先的行动。"}
{"card_id": "D112", "name_jp": "若い農夫", "effect": "アクションスペース「大きい進歩」を使用するたび、追加で小麦1を得て、その後「種をまく」アクションを行える。", "rating": 8.33, "comment": "小麦と種まきがセットで付いてくるのは優秀。畑補助やパン焼き補助とセットで運用しよう。小麦獲得→進歩→種まき、の順で発動するので、窯を取る場合もらった小麦を焼くこともできる。", "comment_jpwiki_cn": "小麦和播种成套附带很优秀。和耕地补助或烤面包补助成套运用吧。因为会按“获得小麦→进步→播种”的顺序发动，所以就算拿窑，也能把得到的小麦拿去烤。"}
{"card_id": "D113", "name_jp": "食料商人", "effect": "畑から収穫した小麦の数だけ、食料3払って野菜1を購入できる。畑から最後の小麦を収穫したなら、野菜を食料2で購入できる。", "rating": 3.5, "comment": "野菜を取る手圧縮にはなるが、小麦畑や飯消費など難点も多い、小麦畑の活用手段や人参博物館クラスの野菜活用方法があれば選択肢に。", "comment_jpwiki_cn": "虽然会成为拿取蔬菜的手牌压缩，但小麦田或吃饭消耗等难点也很多，如果有利用小麦田的手段，或者有人参博物馆级别的蔬菜利用方法，就能成为选项。"}
{"card_id": "D114", "name_jp": "種商人", "effect": "このカードの上に小麦2と野菜2を置く。いつでもこれらを購入できる。小麦1につき食料2、野菜1につき食料3必要。", "rating": 5.67, "comment": "飯さえあれば種を大量に、とはいえ高い。強力な飯基盤があるなら選択肢に。", "comment_jpwiki_cn": "只要有饭就能大量买种子，不过还是很贵。如果有强力的饭基盘，那就是一个选项。"}
{"card_id": "D115", "name_jp": "飼い葉の栽培人", "effect": "収穫の繁殖フェイズで、あなたは得た家畜の子1につき、畑ちょうど1に農作物を種まきしてもよい。", "rating": 7.17, "comment": "13Rに出して、収穫2回分で起動するだけでも十分な効果。収穫後に種をまけるので園芸事務長が狙いやすい。", "comment_jpwiki_cn": "即使在13R打出、仅靠两次收获就能启动也已经足够有效。收获后还能播种，所以园艺事务长更容易瞄准。"}
{"card_id": "D116", "name_jp": "樹木検査人", "effect": "このカードはあなただけが使える累積スペース「木材1」である。アクションスペースカード「石切り場」が新たに公開されるたび、このカードの上の木材を全て捨てなければならない。", "rating": 5.17, "comment": "不安定だが運さえよければかなりの木補助。森林保護者があれば、毎ターン自分だけ通い続けられる。", "comment_jpwiki_cn": "虽然不稳定，但只要运气好就是相当不错的木材辅助。有了森林保护者的话，每回合就只有自己能一直走下去。"}
{"card_id": "D117", "name_jp": "木の専門家", "effect": "このカードを出したとき、すぐに木材2を得る。進歩を出すたび、進歩コストの木材2までを食料1で代用できる。", "rating": 7.5, "comment": "木を使う進歩が多くあるなら選択肢に、家具製を取る時の木も軽減できる。", "comment_jpwiki_cn": "如果有很多使用木材的进步，那么作为选项，在拿“家具制作”时所需的木材也能减轻。"}
{"card_id": "D118", "name_jp": "唐変木", "effect": "このカードを出したとき、すぐに木材6をこの上に置く。手札からカード（このカードも含む）を出すたび、その直後、このカードの上から木材1を得る。", "rating": 8.33, "comment": "中盤までに出せば、タイムラグはあるが1手6木。", "comment_jpwiki_cn": "如果在中盘之前打出，虽然有时间延迟，但一手6木。"}
{"card_id": "D119", "name_jp": "森の労役者", "effect": "「柵の建設」か「部屋の建設」アクションを持つアクションスペースを使用するたび，その前に木材2を得るか、木材2までをそれぞれ葦1と交換するか、どちらかを選んで行える。", "rating": 9.17, "comment": "木も葦も生み出せるので、木の家増築がかなり行いやすくなる。柵に何回も行く動きも優秀。終盤に資材なしの状態から厩を建てる1点行動も行える", "comment_jpwiki_cn": "因为既能产出木也能产出芦苇，所以木屋增建会变得相当容易。反复去“柵”的动作也很优秀。终盘还能从没有资材的状态下进行建造厩舍的1点行动。"}
{"card_id": "D120", "name_jp": "粘土調達人", "effect": "ラウンド6から14のうち未プレイのラウンドスペース全てにレンガ1ずつ置く。これらのラウンドのはじめにそのレンガを得る。", "rating": 6.67, "comment": "1手8レンガは優秀だが、タイムラグが大きい。後半のレンガは使い道が無くなりやすいので、製陶所などの用途を確保しておこう。釣鐘鋳造師や清廉潔白な人と噛み合う。", "comment_jpwiki_cn": "1手8砖很优秀，但时间滞后很大。后半的砖容易变得没用，所以要确保有制陶所等用途。和铸钟师或清廉洁白的人很契合。"}
{"card_id": "D121", "name_jp": "左官", "effect": "レンガの家に改築するコストがちょうどレンガ1と葦1になる。レンガの部屋の建設コストがレンガ3と葦2になる。", "rating": 6.83, "comment": "木の家5軒から改築用に出すだけでも4レンガ相当の働き。レンガ増築せずとも出す選択肢はある。", "comment_jpwiki_cn": "从5栋木屋里仅仅拿出来用于改建，也相当于做了4砖的工作。不增建砖房也有拿出来的选项。"}
{"card_id": "D122", "name_jp": "粘土運搬人", "effect": "このカードを出したとき、すぐにレンガ2を得る。毎ラウンドに1回、いつでも食料2を支払ってレンガ2を購入できる。", "rating": 6.33, "comment": "飯さえあればかなりの効果だが、如何せんコストが重い。飯補助やボーナス点のために製陶所は確保しておきたい。", "comment_jpwiki_cn": "只要有饭就有相当的效果，但无奈成本太重。为了饭补助和奖励分，还是想确保有制陶所。"}
{"card_id": "D123", "name_jp": "改築準備", "effect": "木材/レンガの部屋を建設するたび、1部屋につきレンガ2/石材2を得る。", "rating": 6.17, "comment": "5軒にするなら合計6資材もらえるのでまずまずだが、タイムラグが大きい。レンガ増築コンボなど、大量に増築する場合に真価を発揮する。", "comment_jpwiki_cn": "如果做到5栋的话总共能拿到6资材，所以还算不错，但时间延迟很大。像砖增筑Combo之类，在大量增筑的情况下才能发挥真正价值。"}
{"card_id": "D124", "name_jp": "使者", "effect": "いつでも、ストックから品物1をこのカードの上に置いて石材1を得られる。ただし、このカードにはそれぞれ異なる品物を置かなければならない。（食料は品物とみなす。）", "rating": 5.5, "comment": "コストが重いが石をそれなりに産む。ドラフトで見かけたら、他プレイヤーに出されて自分が改築で事故らないように念頭に置いておこう。", "comment_jpwiki_cn": "成本较重，但能产出相当数量的石头。Draft里如果看见了，就要记在心里，避免被其他玩家打出来后，自己在改筑时翻车。"}
{"card_id": "D125", "name_jp": "森林交易人", "effect": "木材またはレンガの累積スペースを使用するたび、建設資材ちょうど1を購入できる。木材、レンガ、葦は食料1。石材は食料2必要。", "rating": 7.83, "comment": "序盤で葦を買えるのが強いが、食料が厳しくなりがちなので注意。中盤で飯基盤が安定してから使うのも十分強力。", "comment_jpwiki_cn": "前期能买到芦苇很强，但食料往往会变得紧张，所以要注意。中盘等饭基盘稳定下来后再用也同样很强力。"}
{"card_id": "D126", "name_jp": "畑の耕作者", "effect": "このカードの上に木材1、レンガ1、葦1、石材1、葦1、レンガ1、木材1を積む。畑タイルから収穫するたび、この山の一番上の品物を得る。", "rating": 6.0, "comment": "7個収穫すれば合計木レンガ葦×2と石1。序盤から小麦畑を作るなら悪くない効果。", "comment_jpwiki_cn": "收获7个的话合计是木砖芦×2和石头1。从序盘开始做小麦田的话，这个效果还不错。"}
{"card_id": "D127", "name_jp": "稼ぎ頭", "effect": "このカードはあなただけが使えるアクションスペースである。他のプレイヤーそれぞれがあなたより多くの部屋を持っているなら、「日雇い労働者」「部屋の建設」そして「大きい進歩」アクション（3つともすべて）ができる。", "rating": 6.0, "comment": "アクションスペースを使用しているわけではないので、日雇いコンボや教師机、森の労役者などは発動しない。", "comment_jpwiki_cn": "并不是在使用行动空间，所以日雇组合、教师讲桌、森林劳役者等不会发动。"}
{"card_id": "D128", "name_jp": "建設の獅子", "effect": "他のプレイヤーが1部屋以上建設するたび、あなたはそのプレイヤーに食料1を支払ってすぐにちょうど1部屋だけ建設してもよい。（部屋の建設コストは支払うこと。）", "rating": 7.67, "comment": "飯こそかかるが、混み合いやすい増築マスを手圧縮できるのは優秀。しかし他人依存の側面もあるので過信は禁物。他プレイヤーがこのカードを出している場合、増員マスに割り込まれないよう注意して動こう。日雇い農夫や左官による増築でも起動。", "comment_jpwiki_cn": "虽然很吃饭，但能把容易拥挤的增筑格子进行手牌压缩很优秀。不过也有依赖他人的一面，切勿过信。若其他玩家打出了这张卡，行动时要注意别让人插进增员格子。也可通过日雇农夫或左官进行的增筑来启动。"}
{"card_id": "D129", "name_jp": "材木の名手", "effect": "ストックに木材5以上ある収穫のたび、木材5になるまで木材を捨てて「厩の建設」または「木の部屋の建設」アクションを、通常のコストを支払って行える。", "rating": 6.67, "comment": "1ステ、2ステでそれぞれ5木2葦集めれば収穫フェイズで建築できるので、1手分の軽減となる。少し動きは制限されるがまずまずの効果。中盤以降は厩を建てる効果も嬉しい。", "comment_jpwiki_cn": "在第1阶段、第2阶段分别收集5木2芦的话，就能在收获阶段进行建造，因此相当于减轻了1手的消耗。行动会稍微受到限制，但效果还算不错。中盘以后还能建厩的效果也令人开心。"}
{"card_id": "D130", "name_jp": "日曜大工", "effect": "アクションスペース「集会所」を使用しなかった労働フェイズの終わりに、人物を配置せず「部屋の建設」アクションを行える。", "rating": 9.17, "comment": "多軒増築もできるし、石が軽い場なら終盤の石家増築でボーナス点も狙える。", "comment_jpwiki_cn": "也可以进行多户扩建，而且在石头较轻的局面下，后期通过石屋扩建也能瞄准奖励分。"}
{"card_id": "D131", "name_jp": "職人技奨励者", "effect": "このカードを出したとき、すぐに石材1を得る。サプライボードの下段にある大きい進歩を「小さい進歩」アクションでも建設できる。", "rating": 5.0, "comment": "販売人や受注生産職人とセットで運用しよう。", "comment_jpwiki_cn": "和商人或按订单生产的工匠成套搭配使用吧。"}
{"card_id": "D132", "name_jp": "隠れ農夫", "effect": "得点計算時、未使用の農場スペースのうち好きな数だけ、農場スペース1につき食料1を支払ってよい。それらのスペースはマイナス点にならない。", "rating": 7.5, "comment": "柵を小さく囲えるようになるので、実質的に木補助として機能する。強力な盤外点があるなら優秀だが、基本的にはこのカードに頼っているようでは点数が足りなくなりがち。マイナス点にならないので村長点を取れる。", "comment_jpwiki_cn": "由于能把栅栏围得更小，因此实质上能作为木补助来发挥作用。有强力的盘外点的话很优秀，但基本上如果一直依赖这张卡就很容易出现分数不够的情况。不会变成负分，所以能拿到村长点。"}
{"card_id": "D133", "name_jp": "ビール露店経営者", "effect": "収穫の食料供給フェイズで、このカードを使って木材1小麦1をボーナス1点食料2に換えられる。", "rating": 6.0, "comment": "変換効率はまずまず。木も小麦もたくさん出せるなら選択肢に。", "comment_jpwiki_cn": "转换效率还算可以。如果木材和小麦都能大量产出的话，也可以作为选项。"}
{"card_id": "D134", "name_jp": "牡蠣食べ", "effect": "累積スペース「漁」が使用されるたび、ボーナス1点を得るが、そのラウンドの次の人物の配置をスキップしなければならない。（その人物は後の手番で配置できる。）", "rating": 8.0, "comment": "漁コンボがいなくても4回程度発動でまずまずの効果。漁コンボがいれば言わずもがなな強さ。基本的に漁はそこまで優先して入られることはないので、手番を飛ばされるデメリットもそこまで大きいものではない。自分が家族の配置を終えている場合でも1点得られる。", "comment_jpwiki_cn": "即使没有渔连段，发动4次左右也有不错的效果。有渔连段的话就不用说有多强了。基本上渔业并不会被那么优先地放进去，因此被跳过回合的缺点也没有那么大。即使自己已经完成家人的放置，也能得到1分。"}
{"card_id": "D135", "name_jp": "園芸事務長", "effect": "未開始のラウンドが3/6/9ラウンドあれば、すぐに木材2/3/4を得る。得点計算時、畑の上にある野菜が最も多いプレイヤーはボーナス2点を得る。", "rating": 7.67, "comment": "最後の収穫後の畑を参照するので、基本的には14Rに種を蒔かないとボーナスを得られない。飼い葉の栽培人やは収穫後に蒔けるので好相性。", "comment_jpwiki_cn": "因为参照的是最后一次收获后的田地，所以基本上不在14R播种就无法获得奖励。栽培饲料作物的人可以在收获后播种，因此相性很好。"}
{"card_id": "D136", "name_jp": "家畜活動家", "effect": "未開始のラウンドが3/6/9ラウンドあれば、すぐに木材2/3/4を得る。得点計算時、柵に囲われた厩が最も多いプレイヤーはボーナス2点を得る。", "rating": 7.67, "comment": "厩関連カードとセットで運用しよう。", "comment_jpwiki_cn": "与厩舍相关卡牌成套运用吧。"}
{"card_id": "D137", "name_jp": "交易教師", "effect": "アクションスペース「授業」を使用するたび、その後で異なる種類の建設資材を2つまで購入できる。小麦、石材、羊、猪は食料1。牛と野菜は食料2必要。", "rating": 9.5, "comment": "調理場さえあれば何でもできるようになる。家畜を食べてばかりではなく、早めに繁殖体制を整えて食料を安定させたい。出した時も効果が発動する。彫刻学科と好相性。小麦0、パン焼き棒を出している状態で起動させても、小麦は焼けない（先にパン焼き）", "comment_jpwiki_cn": "只要有厨房就能做任何事。不想总是只吃家畜，也想尽早建立繁殖体制来稳定食料。打出时效果也会发动。和雕刻学科相性很好。小麦为0、在已打出烤面包棒的状态下起动也烤不了小麦（先烤面包）"}
{"card_id": "D138", "name_jp": "動物好き", "effect": "家畜ちょうど1のある累積スペースを使用するたび、家畜をそこに残して、代わりに共通のストックから同種の家畜1を得る。さらに、食料3と小麦1も得る。", "rating": 9.67, "comment": "かまど調理場ルートでもパン焼きルートでも活躍できる。マイナーアクション強化なので、基本的に増員優先しているほど、パワーを発揮できる。", "comment_jpwiki_cn": "无论是炉灶烹饪场路线还是烤面包路线都能发挥作用。由于是强化小动作，所以基本上越是优先增员，就越能发挥威力。"}
{"card_id": "D139", "name_jp": "議長", "effect": "他のプレイヤーがアクションスペース「集会所」を使用するたび、（そのアクションを実行する前に）そのプレイヤーと自分は食料1を得る。もしあなたが使用したなら、食料1を得る。", "rating": 7.33, "comment": "10飯程度はもらえる。とはいえ、場全体の飯が軽くなるので特別協力とは言えない。", "comment_jpwiki_cn": "大概能拿到10饭左右。虽说如此，因为场上整体的饭会变少，所以也不能算是特别协力。"}
{"card_id": "D140", "name_jp": "大口叩き", "effect": "累積スペースから、建設資材を4つ以上取るか、家畜を4頭以上取るたび、追加で食料1を得る。", "rating": 1.33, "comment": "大体荷物運搬人の劣化。森林保護者のような、資材を盤面に戻すカードが出ていても得られるのが食料なのでそれほど強力とは言えない。", "comment_jpwiki_cn": "大体就是搬运工的弱化版。即使出了像森林保护者那样能把资源返回到版图上的卡，得到的也只是食料，所以并没有那么强力。"}
{"card_id": "D141", "name_jp": "種屋", "effect": "このカードを出したとき、すぐに小麦1を得る。アクションスペース「小麦の種」を使用するたび、追加で小麦1を得る。", "rating": 6.67, "comment": "単体でもまずまずの小麦補助。出して1回小麦に行くだけでも2手で3小麦を得られるので元は取れている。", "comment_jpwiki_cn": "单体而言也是还算不错的小麦补助。打出后只去一次小麦也能用2手获得3小麦，所以已经回本了。"}
{"card_id": "D142", "name_jp": "じゃがいも植え", "effect": "労働フェイズの終わりに、累積スペース「粘土坑」か「葦原」のどちらかをあなたが占有していて、もう片方が未占有の状態なら、野菜1を得る。", "rating": 6.83, "comment": "レンガ1か2または葦1の状態でもう片方のスペースに入ろう。出すからには2回は起動させたい。", "comment_jpwiki_cn": "在砖1或2，或者芦苇1的状态下，再去占另一个格子吧。既然要出，那就想至少发动2次。"}
{"card_id": "D143", "name_jp": "木材裁断師", "effect": "木材以外の同種の品物3以上がある累積スペースを使用するたび、追加で木材1を得る。（食料は品物とみなす。）", "rating": 6.0, "comment": "漁小劇場レンガで発動するのが大半か。レンガを活用したい手札で4レンガや3レンガ、4飯などに入り、コツコツと柵材を集めることができる。一応家畜でも発動", "comment_jpwiki_cn": "渔小剧场大多是在砖条件下发动吗。用想活用砖的手牌进入4砖或3砖、4饭等，可以一点点地收集栅材。也可以用家畜发动"}
{"card_id": "D144", "name_jp": "水辺の労働者", "effect": "累積スペース「漁」か、そこに縦横に隣接するアクションスペース3か所にいずれかを使用するたび、その後に追加で葦1を得る。", "rating": 7.83, "comment": "単体では少しパワー不足なので、何かのコンボとセットで使おう。日雇い、葦原、漁、ラウンド4のアクションスペースで効果を発動。BGAではUIの関係上、ラウンド4のアクションスペースで発動できるのを忘れられがち。", "comment_jpwiki_cn": "单独使用的话火力有点不足，所以和某种连招组合在一起用吧。在日雇、芦原、渔、回合4的行动格触发效果。在BGA上由于UI的关系，往往容易忘记也能在回合4的行动格触发。"}
{"card_id": "D145", "name_jp": "屋根点検者", "effect": "このカードを出したとき、大きい進歩1/2/3/4枚持っているなら、葦2/3/4/5を得る。", "rating": 7.33, "comment": "葦が重い場なら中盤の2葦はかなり貴重。かご製を取ったなら、終盤の得点源にもなる。", "comment_jpwiki_cn": "如果芦苇很紧缺的话，中盘的2芦苇就相当珍贵。要是拿了篮编的话，后盘也能成为得分来源。"}
{"card_id": "D146", "name_jp": "荷物運搬人", "effect": "累積スペースにある同種の資材4以上を取るたび、追加でその資材1と食料1を得る。", "rating": 5.67, "comment": "4回行ければ元は取れるが、少し不安定。", "comment_jpwiki_cn": "如果能去4次就能回本，但有点不稳定。"}
{"card_id": "D147", "name_jp": "罠づくり", "effect": "アクションスペース「日雇い労働者」を使用するたび、以降の3ラウンドのスペースに食料1、食料1、猪1を順に置く。これらのラウンドのはじめに、その品物を得る。", "rating": 8.0, "comment": "調理場があれば7飯分になる。2回通えば8飯+繁殖も狙えるため、単体でも悪くない効果。", "comment_jpwiki_cn": "如果有厨房就能变成7饭。跑两趟的话还能做到8饭+也可以顺便瞄准繁殖，因此即使单独使用也不是不差的效果。"}
{"card_id": "D148", "name_jp": "屋内飼育の専門家", "effect": "縦横に隣接する2部屋の間の柵用地に、それぞれ羊2を収容できる。", "rating": 6.67, "comment": "羊を活用できるカードとセットで出そう。単体だと少し物足りない効果。", "comment_jpwiki_cn": "和能活用羊的卡牌一起出吧。单独用的话效果有点不够。"}
{"card_id": "D149", "name_jp": "臨時労働者", "effect": "他のプレイヤーが累積スペース「石切り場」を使用するたび、食料1を得るか、木材を支払わずに厩1を建設できる。", "rating": 7.33, "comment": "厩を建てる効果が優秀。2か所の石切り場で合計11~14石降ってくるため、4回以上起動させることも十分狙える。自分で行っても発動しないので石が欲しいなら資材市場に優先的に行こう。", "comment_jpwiki_cn": "建造马厩的效果很优秀。由于2处采石场合计会掉落11~14石头，因此也完全可以瞄准启动4次以上。自己去也不会触发，所以想要石头的话就优先去资源市场吧。"}
{"card_id": "D150", "name_jp": "信仰深い配偶者", "effect": "「家族を増やす」アクションを、このラウンドであなたが配置する2番目の人物で行うたび、最初の人物を家に戻す。", "rating": 7.0, "comment": "編集中", "comment_jpwiki_cn": "编辑中"}
{"card_id": "D151", "name_jp": "スピンドクター", "effect": "累積スペース「小劇場」を使うたび、その直後に他の人物を好きなアクションスペースに配置してもよい。占有されていてもよい。", "rating": 8.0, "comment": "手数はかかるが、耕作に確実に2回入れるのは大きい。", "comment_jpwiki_cn": "虽然要花些工夫，但能确保耕作稳定进行2次这一点很重要。"}
{"card_id": "D152", "name_jp": "パトロン", "effect": "あなたはこのカードより後に職業1を出すたび、その直前（職業コストを支払う前）に食料2を得る。", "rating": 6.83, "comment": "他に出したい職業があれば2枚目以降で出すのも手。職業系のコンボとセットで運用したい。", "comment_jpwiki_cn": "如果还有其他想出的职业，也可以从第2张以后再出也是个办法。想和职业系的combo配套运用。"}
{"card_id": "D153", "name_jp": "裕福な男", "effect": "1/2/3/4/5/6回目の収穫のはじめに、小麦畑が少なくとも1/2/3/4/5/6あれば、ボーナス1点を得る。", "rating": 2.83, "comment": "1~3ステージの収穫なら狙えなくはないが、それ以降は自然と発動させるのは難しい。畑番とセットなら効果を活かすことはできるが、出すのに1手掛けることを考えると少し物足りない効果。", "comment_jpwiki_cn": "如果是1~3阶段的收获倒不是不能瞄准，但之后就很难自然触发了。和畑番成套的话可以发挥效果，但考虑到打出要花1手，这效果就显得有点不够看。"}
{"card_id": "D154", "name_jp": "煙突掃除人", "effect": "あなたは石の家への改築コストを石材2軽減する。得点計算時、石の家に住む他のプレイヤー1人につき、あなたはボーナス1点を得る。", "rating": 8.33, "comment": "だいたい2点+2石。場全体の改築回数を増やして改築事故を起こりにくくするために、自分は早めに改築に行く動きを意識しよう。", "comment_jpwiki_cn": "大约2分+2石。为了增加全场的改筑次数、让改筑事故不容易发生，我要注意尽早去改筑的行动。"}
{"card_id": "D155", "name_jp": "黒檀細工職人", "effect": "収穫のたび、このカードを使ってちょうど木材1を食料1小麦1に換えられる。", "rating": 7.17, "comment": "安定した小麦補助。収穫時に操作を忘れないように要注意。", "comment_jpwiki_cn": "稳定的小麦补助。收获时要特别注意不要忘记操作。"}
{"card_id": "D156", "name_jp": "小売業者", "effect": "小麦3と食料3をこのカードの上に置く。アクションスペース「資材市場」を使用するたび、このカードから小麦1と食料1を得る。", "rating": 7.67, "comment": "中盤までに出せれば、3回はそれほど無理なく通える。1飯もらえるのも、食料基盤が整うまではかなりありがたい。", "comment_jpwiki_cn": "如果能在中盘之前打出，3次通过也不算太勉强。还能拿到1饭，在食料基础没完善之前相当有用。"}
{"card_id": "D157", "name_jp": "パーティー主催者", "effect": "次にあなた以外のプレイヤーが5人目の人物を得たとき、すぐに食料8を得る。（遡って適用しない。）得点計算時、人物が5人なのがあなただけならば、ボーナス3点を得る。", "rating": 7.0, "comment": "出すコストを差し引くと、1手6~7飯。", "comment_jpwiki_cn": "扣除打出的成本后，每手6~7饭。"}
{"card_id": "D158", "name_jp": "マメな会計士", "effect": "ラウンド1から8のアクションスペースを使用するたび、このカードの上に食料1を置く。このカードの上に食料3があるたび、それらの食料を自分のストックに移す。", "rating": 4.67, "comment": "早めに出したいカードだが、タイムラグがある上効果も地味", "comment_jpwiki_cn": "虽然是想尽早打出的卡，但既有时间延迟效果也很朴素"}
{"card_id": "D159", "name_jp": "葦売り", "effect": "いつでも葦1を食料3に換えてよい。他のプレイヤーはその葦を食料2で買い取ることにより、これを防ぐことができる。複数のプレイヤーが名乗り出た場合、誰かを選ぶ。", "rating": null}
{"card_id": "D160", "name_jp": "助産師", "effect": "他のプレイヤーが最初の人物で「家族を増やす」アクションを行うたび、共通のストックから小麦1を得る。", "rating": 4.67, "comment": "自分で行っても発動しないのが難点。5～7ラウンドの増員スペースが出るのが遅れると、増員が混みあうので効果が発動しやすくなる。", "comment_jpwiki_cn": "自己去做也不会触发是个难点。5～7回合的增员格子出现得晚的话，增员会变得拥挤，所以效果更容易触发。"}
{"card_id": "D161", "name_jp": "キャベツ買い", "effect": "いずれかのプレイヤー（あなたを含む）が改築し、その後、なし/小さい進歩1/大きい進歩1を建設するたび、あなたは野菜1を食料3/2/1で購入できる。", "rating": null}
{"card_id": "D162", "name_jp": "レンガ焼き", "effect": "このカードを出したとき、すぐにレンガ2を得る。いつでもレンガ2/3を石材1/2と交換できる。", "rating": 6.67, "comment": "レンガ大工のような、レンガを大量に降らせるカードとセットで使おう。", "comment_jpwiki_cn": "像砖瓦匠那样，和能大量降下砖块的卡片成套使用吧。"}
{"card_id": "D163", "name_jp": "旅する壁職人", "effect": "このカードを出したとき、すぐに石材2を得る。他のプレイヤーが石の家に改築するか、石の部屋を建設するたび、石材1を得る。", "rating": 5.83, "comment": "中盤までに出しておく必要はあるが、4石相当にはなる。", "comment_jpwiki_cn": "虽然需要在中盘之前打出来，但相当于4石左右。"}
{"card_id": "D164", "name_jp": "ペット育成人", "effect": "家畜の累積スペースを使用するたび、その後あなたの家に家畜がいないなら、追加で羊1を得る。", "rating": 4.5, "comment": "発動機会も少なく、発動できても羊3程度", "comment_jpwiki_cn": "发动机会也很少，就算能发动也就羊3左右"}
{"card_id": "D165", "name_jp": "猪追い", "effect": "家畜の累積スペースを使用するたび、そのスペースの上下に隣接するアクションスペースをあなたが占有しているなら、追加で猪1を得る。", "rating": 3.5, "comment": "細かな仕様がわからない。要検証。とはいえ使いにくそうな…。", "comment_jpwiki_cn": "不清楚细节规格。需要验证。尽管如此，感觉不太好用…。"}
{"card_id": "D166", "name_jp": "厩の乳搾り", "effect": "同じ手番中に厩2以上を建設するたび、追加で牛1を得る。", "rating": 4.5, "comment": "他の厩系のカードとセットで運用しよう。1牛を取るだけなら家畜市場で事足りるので2回起動させたい。", "comment_jpwiki_cn": "和其他厩系的卡片成套运用吧。若只是拿1牛，用家畜市场就足够了，所以想启动2次。"}
{"card_id": "D167", "name_jp": "純血種の育成者", "effect": "すぐに木材1を得る。収穫のないラウンドの終わりに、ちょうど1種の家畜を繁殖させられる。（これは繁殖フェイズとみなさない。）", "rating": 6.33, "comment": "早めに猪や牛を繁殖させるルートだと非常に強力。終盤は繁殖機会が減ってしまう。", "comment_jpwiki_cn": "走早点繁殖野猪或牛的路线会非常强力。到了后期繁殖机会会减少。"}
{"card_id": "D168", "name_jp": "家畜の世話人", "effect": "2/3/4つ目の厩を建設するとき、すぐに牛/猪/羊1を得る。同じ手番に建設してもよい。（遡って適用はしない。）", "rating": 6.67, "comment": "厩系カードとセットで使いたい。ラウンド14で家畜0の状態から一気に3種集められる。", "comment_jpwiki_cn": "想和畜棚系卡牌搭配使用。第14回合从家畜0的状态下一口气能集齐3种。"}
{"card_id": "D169", "name_jp": "鋤打ち", "effect": "ほかのプレイヤーが累積スペース1か所から木材4以上を取るたびに、あなたは食料1を支払えば、すぐに畑1を耕すことができる。", "rating": null}
{"card_id": "D170", "name_jp": "囲い柵作り", "effect": "このカードは全員が使えるアクションスペースである。ここでは「柵の建設」のアクションを行い、その後に羊1を得る。ほかのプレイヤーが使うときは、使う前にあなたに食料1を支払わなければならない。", "rating": null}
{"card_id": "D171", "name_jp": "上級教師", "effect": "ほかのプレイヤーがアクションスペース「授業」で食料を支払うたびに、あなたはその中から食料1だけを得る。", "rating": null}
{"card_id": "D172", "name_jp": "やな作り", "effect": "いつでも葦1を食料2に換えることができる。", "rating": null}
{"card_id": "D173", "name_jp": "街書記", "effect": "大きい進歩が作られるたびに（誰が作ってもよい）、食料1をこのカードの上に置く。ゲーム中に1度だけ、このカードを裏返せば、上に置かれた食料を全て得ることができる。", "rating": null}
{"card_id": "D174", "name_jp": "黄土の庭師", "effect": "累積スペース「粘土坑」を使うたびに、追加で食料1を支払えば、野菜1を購入できる。", "rating": null}
{"card_id": "D175", "name_jp": "田舎農夫", "effect": "いずれかのプレイヤー（あなたを含む）がアクションスペースを使って「改築」のアクションを行うたびに、畑1つだけに農作物の種をまくことができる。", "rating": null}
{"card_id": "D176", "name_jp": "森の住人", "effect": "毎ラウンド、労働フェイズで木材の累積スペースを使うたび、1回目なら追加でレンガ1を、2回目なら追加でレンガ2を得る。", "rating": null}
{"card_id": "D177", "name_jp": "卒業生", "effect": "このカードを出したときすぐに食料1を支払えば、石材2と葦2を得ることができる。", "rating": null}
{"card_id": "D178", "name_jp": "代理教師", "effect": "アクションスペース「授業」3か所全てに家族（誰のでもよい）が置かれているとき、このカードに家族を置けば資材全種（木材、レンガ、葦、石材）を1つずつか、農作物全種（小麦、野菜）を1つずつ得ることができる。", "rating": null}
{"card_id": "D179", "name_jp": "雄牛捕り", "effect": "ラウンドスペース3と6にあるアクションスペースどちらにも家族（誰のでもよい）が置かれているとき、このカードに家族を置けば牛1頭と食料2を得ることができる。", "rating": null}
{"card_id": "D180", "name_jp": "短時間労働者", "effect": "品物がちょうど2/4/6つある累積スペースを使うたびに、そのうち1/2/3つを残せば、羊/猪/牛を1頭得ることができる。", "rating": null}
{"card_id": "E001", "name_jp": "簡易納屋", "effect": "すぐに厩を3つまで無料で建設してもよい。", "rating": 8.0, "comment": "15柵さえ立ててるなら優秀。厩系カードと合わせても◎", "comment_jpwiki_cn": "只要连15柵都立起来就很优秀。和厩系卡搭配也◎"}
{"card_id": "E002", "name_jp": "改築資材", "effect": "すぐにコストなしでレンガの家に改築する。", "rating": 8.0, "comment": "レンガが重い場で木の家5軒などした場合に非常に優秀。単体でも手圧縮や改築事故防止として悪くない。", "comment_jpwiki_cn": "在砖块很沉重的局里做了5栋木屋等情况下非常优秀。即使单卡作为手牌压缩或防止改建事故也不差。"}
{"card_id": "E003", "name_jp": "ティータイム", "effect": "すぐに「穀物活用」のアクションスペースに置かれたあなたの人物を家に戻す。あなたはその人物をこのラウンドに再度配置してよい。", "rating": 6.5, "comment": "かなり使用機会は限られるが、上手く使えれば優秀。増員進歩や改築進歩から出せればベスト。", "comment_jpwiki_cn": "虽然使用机会相当有限，但如果用得好就很优秀。能从增员进步或改筑进步中出就最好。"}
{"card_id": "E004", "name_jp": "落雷", "effect": "すぐにあなたの畑のうちの1つから小麦を全て捨てる。このようにして捨てた小麦1つにつき木材2を得る。", "rating": 7.5, "comment": "小麦3つが乗っていれば6木になる。小麦の活用方法としてはまずまず。", "comment_jpwiki_cn": "如果放上3个小麦，就会变成6木。作为小麦的利用方法算是还不错。"}
{"card_id": "E005", "name_jp": "夜の戦利品", "effect": "すぐに累積スペースのいずれかから異なる種類の建築資材を2つ取り除き、それらを得る。", "rating": 9.0, "comment": "手持ちで足りない2資材を取れるのは見た目以上に小回りが利いて優秀な効果。他の人の妨害にもなる。", "comment_jpwiki_cn": "用手牌就能拿到不足的2种资材，这是比看上去更灵活、很优秀的效果。也能妨碍其他人。"}
{"card_id": "E006", "name_jp": "再集計", "effect": "建築資材のうち、あなたのストックにすでに4つ以上ある資材をすぐにそれぞれ1つずつ得る。", "rating": 7.0, "comment": "状況次第。石や葦で上手く発動させるのは少し難しい。", "comment_jpwiki_cn": "视情况而定。用石头或芦苇来顺利发动有点困难。"}
{"card_id": "E007", "name_jp": "ライ麦パン", "effect": "すぐに食料4を得る。", "rating": 8.0, "comment": "まずまずの変換効率だが、1個しかない小麦を交換してしまうのは非効率。職業や種まきで小麦をある程度供給できるようになってから使おう。", "comment_jpwiki_cn": "转换效率还算可以，但把唯一的1个小麦拿去交换就不划算。等通过职业或播种能在一定程度上供应小麦之后再用吧。"}
{"card_id": "E008", "name_jp": "農産物直売所", "effect": "すぐに野菜1を得る。", "rating": 8.0, "comment": "序盤から野菜を活かす場合でも、終盤に野菜0の状態から1野菜を取る場合でも、どちらでも悪くない効果で汎用性が高い。", "comment_jpwiki_cn": "无论是从序盘开始就活用蔬菜，还是在终盘处于蔬菜0的状态下拿1蔬菜，都是不差的效果，泛用性很高。"}
{"card_id": "E009", "name_jp": "取引小屋", "effect": "最大2回: 2/3/4 の建築資材を1頭の羊/猪/牛に即座に変換する。", "rating": 7.0, "comment": "余っている資材を家畜に変換できる。とはいえコストが重い。中盤から2種繁殖をさせたり、終盤に1匹もいない家畜を得るために使おう。", "comment_jpwiki_cn": "可以把多余的资源转换成家畜。不过成本很高。中盘用来进行两种繁殖，或者终盘为了获得一只都没有的家畜而使用吧。"}
{"card_id": "E010", "name_jp": "麦わら帽子", "effect": "ラウンド3とラウンド6の労働フェイズの終わりに、「農地」のアクションスペースに置いた人物を空いているアクションスペースに移動させてそのアクションを行うか、食料を1つ得られる。", "rating": 7.0, "comment": "序盤から畑を耕したいなら悪くない効果だが、ラウンド3に間に合わせるなら1葦のコストが重い。", "comment_jpwiki_cn": "如果想从前期就开始耕地的话，这不是个坏效果，但若要赶在第3轮前完成，1芦苇的成本就太重了。"}
{"card_id": "E011", "name_jp": "ふれあい動物園", "effect": "家に隣接するように牧場があるならば、部屋の数だけ家畜をこのカードに飼うことができる。種類が違ってもよい。", "rating": 7.5, "comment": "種類が違ってもいいので、これ小さな牧場と1枚で2種繁殖も十分狙える。中盤から上手く家畜を集めて繁殖させていきたい。", "comment_jpwiki_cn": "即使种类不同也没关系，用这个和小型牧场再加上1张卡也完全可以瞄准2种繁殖。从中盘开始想要好好地收集家畜并让它们繁殖下去。"}
{"card_id": "E012", "name_jp": "家畜の寝具", "effect": "柵で囲まれていない厩には追加で1頭ずつ、厩のある牧草地には追加で2頭ずつ、同じ種類の家畜を飼うことができる。", "rating": 7.5, "comment": "終盤に無理なく出せる1点カード。中盤に7本2マス牧場を作って2種繁殖させることもできる。畑が沢山で牧場が小さめの際に特に活躍しそうだ。", "comment_jpwiki_cn": "终盘可以轻松打出的1分卡。中盘也能做出7栏2格牧场来进行2种繁殖。在田地很多而牧场偏小的情况下尤其能发挥作用。"}
{"card_id": "E013", "name_jp": "石の家改築", "effect": "いつでも、人物を置かずにレンガの家を石の家に改築できる。(改築コストは通常どおり払う。)", "rating": 7.5, "comment": "石家コンボでの手圧縮や終盤の改築事故防止に。1石1点なので単に出すだけもで悪くない。", "comment_jpwiki_cn": "用于石家连招中的手牌压缩，以及防止终盘的改建事故。因1石=1点，所以即使只是单纯打出也不坏。"}
{"card_id": "E014", "name_jp": "木製のこぎり", "effect": "他の全てのプレイヤーがあなたよりも家族の人数が多いならばいつでも、家族を配置せずに「部屋の建設」アクションを行うことができる。", "rating": 8.0, "comment": "序盤に小麦畑を作るなら優秀な効果。部屋の数ではなく家族の数を参照するので、移動住宅や干草倉で増員したプレイヤーがいても効果を起動できる。", "comment_jpwiki_cn": "如果在序盘建造小麦田，这是个优秀的效果。它参考的不是房间数而是家族人数，所以即使有玩家通过移动住宅或干草仓增员，也能发动效果。"}
{"card_id": "E015", "name_jp": "釘入れかご", "effect": "木材の累積スペースを使うたびに、あなたのストックからそのスペースに石材1を置いて(次に使用したプレイヤーが得る)「柵の建設」アクションを得ることができる。", "rating": 7.5, "comment": "累積の木を得てから効果を起動して柵を建てられる。木が重めで柵が混み合う場面なら優秀な効果。生け垣管理人ともコンボする。上手く石や葦を拾えれば単体運用で1回起動でも十分。", "comment_jpwiki_cn": "获得累积的木材后就能起动效果来建造栅栏。在木材比较吃紧、栅栏位拥挤的场面下是很优秀的效果。也能和生け垣管理人形成连动。如果能顺利捡到石头或芦苇，单卡运用就算只起动1次也足够。"}
{"card_id": "E016", "name_jp": "茨の垣根", "effect": "農場ボードの外周に建てる柵については木材を支払わなくてもよい。", "rating": 8.0, "comment": "条件こそ重いが盤面の右側に6マス牧場を作る際に最大7木軽減できる。厩や1マス牧場を先に作っておくことで条件を達成しやすくなり効果を最大限に活かせる。", "comment_jpwiki_cn": "虽然条件较重，但在盘面右侧建造6格牧场时最多可减免7木。通过先建造厩舍或1格牧场，更容易达成条件，从而最大限度地发挥效果。"}
{"card_id": "E017", "name_jp": "地ならし鋤", "effect": "「農地」か「耕作」のアクションスペースを使うたびに、畑1の代わりに畑2を耕せる。種まきをするたびに、それぞれの畑に品物を1つ少なくまかなければならない。", "rating": 8.5, "comment": "種点は伸ばしにくいがコスト1木で畑が毎回増やせるのは非常に優秀。", "comment_jpwiki_cn": "虽然种点不容易提升，但用1木的成本每次都能增加田地这一点非常优秀。"}
{"card_id": "E018", "name_jp": "種子図鑑", "effect": "このカードを出した後で小さい進歩を出すたびに、食料1を支払うことで畑1を耕せる。", "rating": 8.5, "comment": "序盤から職業を何枚も出す構成で使いたい効果。", "comment_jpwiki_cn": "从前期开始就想用在能打出多张职业的构成里的效果。"}
{"card_id": "E019", "name_jp": "牛突き棒", "effect": "累積スペース「牛1」を使用するたびに、食料2を支払うことで畑1を耕せる。", "rating": 8.0, "comment": "飯消費は重いが畑がもらえるのは優秀。動物好きと噛み合っているように見えるが、実は動物好きはアクションスペースを使用していない判定なのでコンボしない。要注意。", "comment_jpwiki_cn": "吃饭消耗很重，但能拿到农田很优秀。看起来和“动物喜欢”很契合，但其实“动物喜欢”因为判定为未使用行动空间，所以不形成连动。需注意。"}
{"card_id": "E020", "name_jp": "鉄のくわ", "effect": "各労働フェイズの終わりに「小麦の種」と「野菜の種」の両方のアクションスペースにあなたのワーカーを置いているならば、畑1を耕せる。", "rating": 7.0, "comment": "他の人の動きを見て、上手いタイミングで両方入ろう。", "comment_jpwiki_cn": "看其他人的动向，在合适的时机把两个都加进去吧。"}
{"card_id": "E021", "name_jp": "羊皮の絨毯", "effect": "「子供が欲しい」のアクションスペースを、他のプレイヤーの人物が置かれていても使用できる。", "rating": 6.0, "comment": "羊版の寝室。とはいえ小麦畑に比べて羊繁殖は活かしにくいのでそれほど優秀とは言えない。", "comment_jpwiki_cn": "羊版的卧室。话虽如此，相比小麦田，羊繁殖更难发挥，所以并不能说有那么优秀。"}
{"card_id": "E022", "name_jp": "客室", "effect": "すぐにあなたの所有する食料を好きな数だけこのカードの上に置く。各ラウンドに1度、このカードの上の食料1を捨てることで、あなたのストックにある人物を1人配置できる。", "rating": 7.5, "comment": "ジンギスカンなどで飯を大量に出せるなら悪くない効果。とはいえ、出すコストも重いので、2軒進行にこだわる必要がないのであれば、素直に増築増員するのが無難。", "comment_jpwiki_cn": "如果能用成吉思汗之类大量出饭的话，这效果还不坏。不过，打出成本也很重，所以如果没必要执着于2家推进的话，老老实实地增筑增员会更稳妥。"}
{"card_id": "E023", "name_jp": "養蜂場", "effect": "各労働フェイズの終わりに、ちょうど1つの農作物を畑1にまくことができる。", "rating": 7.5, "comment": "職業条件は重いが毎回種まきできるのはまずまず。", "comment_jpwiki_cn": "职业条件很重，但每次都能播种还算不错。"}
{"card_id": "E024", "name_jp": "野心", "effect": "アクションスペースで「小さい進歩」アクションを得るたびに、小さい進歩の代わりに大きい進歩を建設することができる。", "rating": 6.5, "comment": "意外と優秀な使い道は少ない。かま調交換をしたり、馬具屋や壁職人の親方と合わせて大進を集めるのが理想か。", "comment_jpwiki_cn": "意外地优秀的用法并不多。进行“かま調”交换，或者与马具屋、墙匠的师傅搭配来收集大进才是理想吗。"}
{"card_id": "E025", "name_jp": "豊作", "effect": "このカードを出したとき、あなたの農場だけすぐに収穫の畑フェイズを行う。", "rating": null}
{"card_id": "E026", "name_jp": "日時計", "effect": "ラウンド7と9の労働フェイズの終わりに、人物を配置せずに「種まき」アクションを行うことができる。", "rating": 8.5, "comment": "種と畑の下準備さえできていれば非常に優秀な手圧縮効果。増員進歩で出せれば手効率がよい。", "comment_jpwiki_cn": "只要把种子和田地的前期准备做好，就是非常优秀的手牌压缩效果。若能用增员进步打出，手牌效率很高。"}
{"card_id": "E027", "name_jp": "貯金箱", "effect": "各労働フェイズの終わりに、このカードの上に食料1を置くことができる。こうして置いた食料は戻すことができない。いつでも、ここから 食料6を捨てることで無料で大きな進歩1つを建設できる。", "rating": 7.5, "comment": "上手く井戸を回収できればベスト。序盤から単体で運用するには飯消費が重めなので飯補助と合わせて使いたい。最速で出して2回起動もできるが、大した進歩が残らないことが多いので1回起動が無難。", "comment_jpwiki_cn": "如果能顺利回收井户的话最好。序盘要单体运用的话饭消耗偏重，所以想和饭补助搭配使用。也可以最速出并起动2次，但很多时候不会留下什么像样的进步，所以起动1次比较稳妥。"}
{"card_id": "E028", "name_jp": "しおり", "effect": "現在のラウンドに3を足し、対応するラウンドスペースにマークを付ける。そのラウンドのはじめに、職業コストを支払わずに職業1を出せる。", "rating": 8.5, "comment": "少しタイムラグはあるが、状況を選ばず汎用性の高いカード。", "comment_jpwiki_cn": "虽然有一点时间延迟，但不挑情况、泛用性很高的卡。"}
{"card_id": "E029", "name_jp": "家宝", "effect": "このカードには追加効果は無い。", "rating": 7.0, "comment": "日雇いコンボなら優秀。日雇いコンボでなくとも、上限点がほとんどなくなった場合に2手2点の働きにはなる。", "comment_jpwiki_cn": "如果是日雇组合就很优秀。即使不是日雇组合，在上限分几乎没有了的情况下，也能发挥2手2分的作用。"}
{"card_id": "E030", "name_jp": "子供のおもちゃ", "effect": "各収穫の食料供給フェイズに、あなたの新生児には食料1でなく食料2が必要となる。", "rating": 6.5, "comment": "少し飯消費が重くなる可能性はあるが、増員前に出せれば2点。条件としては新生児がいても問題ないので、増員進歩からでも出せる。", "comment_jpwiki_cn": "虽然有可能会稍微增加一些食物消耗，但如果能在增员前打出就得2分。作为条件，即使有新生儿也没问题，所以从增员进步也能打出。"}
{"card_id": "E031", "name_jp": "室内装飾品", "effect": "このカードを出した後で進歩を出すか建設するたびに、このカードの上に葦1を置くことができる。このようにして置いた葦は戻すことができない。置いた場合ボーナス1点を得る。ただしこれによって得られるボーナスの点数はあなたの家の部屋の数まで。", "rating": 7.5, "comment": "葦の軽い場なら非常に優秀な効果。", "comment_jpwiki_cn": "如果是芦苇较轻的场地的话，是非常优秀的效果。"}
{"card_id": "E032", "name_jp": "身廊", "effect": "得点計算時、農場ボードの5つの縦の列のうち、家を1部屋でも含んでいる列1つにつき1点ボーナスを得る。", "rating": 8.5, "comment": "下段の横まっすぐ家を建ててボーナス点。少し柵や畑の配置に気を使うが、汎用性の高いボーナス点カード。改築しなくても問題ないのも嬉しい。", "comment_jpwiki_cn": "在下排横向笔直地建房子拿奖励分。需要稍微留意一下栅栏和田地的摆放，但这是张泛用性很高的奖励分卡。不改建也没问题这一点也很令人开心。"}
{"card_id": "E033", "name_jp": "ビーバーの巣", "effect": "ゲーム終了時まで、厩のある牧場のうち1つは家畜を飼うことができない。アクションスペースから葦を得るたびに、1点ボーナスを得る。", "rating": 7.5, "comment": "出す条件や出した後の制約は重めだが、資材市場に入るたびに1点というのは非常に強力。かご製をはじめとした、葦を有効活用する手立ては必須。森林評論家のような、カードの効果でアクションスペース以外から葦を得ても発動しないので注意。", "comment_jpwiki_cn": "打出的条件和打出后的限制都比较重，但每次进入资材市场就得1分这一点非常强力。以篮编制为首，能够有效利用芦苇的手段是必不可少的。注意，像森林评论家那样，即使通过卡牌效果从行动栏位以外获得芦苇也不会发动。"}
{"card_id": "E034", "name_jp": "登記簿", "effect": "得点計算時、農場スペースが全て使用済みならばボーナス2点を得る。", "rating": 8.0, "comment": "汎用性の高い1木2点カード", "comment_jpwiki_cn": "泛用性很高的1木2点卡牌"}
{"card_id": "E035", "name_jp": "人間不信", "effect": "得点計算時、家族がちょうど4/3/2人ならば、あなたはボーナス2/3/5点を得る。", "rating": 6.0, "comment": "基本的には素直に急子に入った方が強いため汎用性は低い", "comment_jpwiki_cn": "基本上老老实实进急子会更强，所以泛用性较低"}
{"card_id": "E036", "name_jp": "ハーブ園", "effect": "ゲーム終了時まで、あなたの牧場のうち少なくとも1つは、1頭も家畜を保有してはならない。", "rating": 7.0, "comment": "条件やデメリットはあるが1木2点。3種繁殖させてると使いにくいがそれ以外なら何とかなる場面が多そうだ。", "comment_jpwiki_cn": "虽然有条件和缺点，但1木2分。繁殖3种的话不太好用，但除此之外似乎有很多场面还能想办法应付。"}
{"card_id": "E037", "name_jp": "牛の頭骨", "effect": "得点計算時に、牛を持っていない場合は、ボーナス3点を得る。", "rating": 7.0, "comment": "牛0の状態から、1牛→牛の頭骨を出す→調理場で牛を焼く、の動きで2手で3点4飯分の行動。牛を飼えない制約はついてしまうがまずまず。", "comment_jpwiki_cn": "从牛0的状态开始，通过“1牛→出牛的头骨→在厨房烤牛”的操作，2步就能完成获得3分4饭的行动。虽然会附带不能养牛的限制，但还算不错。"}
{"card_id": "E038", "name_jp": "釣竿集め", "effect": "「漁」を使うたび、木材2までをこのカードに置くことができる。得点計算時、1、4、7、10本目を除いて、そのようにして置かれた木材1につきボーナス1点を得る。", "rating": 7.0, "comment": "大体2木を1点に変換する効果。起動させるには漁に通う必要があり、そこまで点数効率が良いわけでもない。終盤用の1点カード", "comment_jpwiki_cn": "大体是把2木转换成1分的效果。要启动需要去打渔，而且分数效率也并不是那么高。适合终盘的1分卡。"}
{"card_id": "E039", "name_jp": "絵筆", "effect": "各収穫時に、ちょうどレンガ1を食料2かボーナス1点に換えることができる。", "rating": 7.5, "comment": "猪の条件がネックだが、中盤にレンガを大量に拾って何回も起動できれば優秀な効果。できれば1点に変換したい。", "comment_jpwiki_cn": "猪的条件是个瓶颈，但如果在中盘捡到大量砖块并能多次启动的话，就是很优秀的效果。可以的话想把它转换成1分。"}
{"card_id": "E040", "name_jp": "蜂の彫像", "effect": "このカードの上に（下から上に）野菜1、石1、小麦1、石1、小麦1を重ねて置く。 アクションスペース「日雇い労働者」を使用するたびに、一番上の品物を得る。", "rating": 8.0, "comment": "日雇いコンボとセットで。野菜を得るまでには時間がかかる。", "comment_jpwiki_cn": "和日雇组合一起用。在获得蔬菜之前需要花时间。"}
{"card_id": "E041", "name_jp": "泥水", "effect": "偶数ラウンドのラウンドスペースに食料1とレンガ1を交互に置く。食料から置き始める。各ラウンドのはじめに、その品物を得る。", "rating": 7.0, "comment": "ラウンド7に出すと2レン2飯1点の効果。とはいえ早く出すには条件が厳し目で、得るまでにタイムラグがあり、終盤のレンガの使い道は限られてくるのでそこまで優秀とは言えない。終盤に1点1飯用カードとして出すのが一番使いやすそうだ。", "comment_jpwiki_cn": "在第7轮打出时有2砖2粮1分的效果。不过要尽早打出条件偏严，而且到获得效果前有时间差，后期砖的用处也会变得有限，所以不能说有多优秀。后期作为1分1粮用的卡打出似乎最容易用。"}
{"card_id": "E042", "name_jp": "水路", "effect": "牛1、小麦1、牛1を次の3ラウンドのラウンドスペースにこの順番で置く。各ラウンドのはじめに、その品物を得る。", "rating": 8.5, "comment": "井戸条件さえ何とかできれば最強クラスの効果。序盤から資材市場に通って何とか石を確保しよう。", "comment_jpwiki_cn": "只要能想办法满足井户条件，就是最强级别的效果。从序盘开始就去资源市场，想办法确保石头吧。"}
{"card_id": "E043", "name_jp": "納屋の猫", "effect": "農場に厩が1/2/3/4ある場合、この先2/3/4/5ラウンドのスペースに食料1ずつ置く。それらのラウンドのはじめにその食料を得る。", "rating": 7.5, "comment": "厩があれば1点と飯。厩系コンボでは言うまでもないが、単体でも十分使いやすい効果。", "comment_jpwiki_cn": "只要有马厩就能拿1分和饭。在马厩系combo里自不必说，即使单卡也相当好用的效果。"}
{"card_id": "E044", "name_jp": "飼料用ビート", "effect": "未プレイの奇数ラウンドのスペース全てに食料1ずつを置く。各ラウンドのはじめに、その食料を得る。", "rating": 7.0, "comment": "中盤に出して飯補助or終盤に出して1点。", "comment_jpwiki_cn": "中盘打出提供饭补助，或者后期打出得1分。"}
{"card_id": "E045", "name_jp": "折りたたみはしご", "effect": "未プレイの偶数ラウンドのスペース全てに食料1ずつを置く。各ラウンドのはじめに、その食料を得る。", "rating": 6.5, "comment": "1ラウンド目に出すと7飯だが、2木を使ってまで出すほどの性能でもない。木の専門家がベストパートナー。", "comment_jpwiki_cn": "第1回合打出是7饭，但性能也不至于值得用掉2木来打出。木头专家是最佳搭档。"}
{"card_id": "E046", "name_jp": "睡蓮の池", "effect": "次の2ラウンドのラウンドスペースに食料1ずつを置く。各ラウンドのはじめに、その食料を得る。", "rating": 7.0, "comment": "タイミングよく出せれば1点2飯。", "comment_jpwiki_cn": "如果能把握好时机打出，就是1分2饭。"}
{"card_id": "E047", "name_jp": "樹液採取器", "effect": "アクションスペースで木材を得るたびに、次のラウンドに食料1を置く。このラウンドのはじめにその食料を得る。", "rating": 6.0, "comment": "序盤に出したい効果だが、少しコストが重め。", "comment_jpwiki_cn": "虽然是前期想打出的效果，但成本有点偏重。"}
{"card_id": "E048", "name_jp": "町役場", "effect": "各収穫の食料供給フェイズで、レンガか石の家に住んでいるならば、それぞれ食料1か2を得る。", "rating": 6.5, "comment": "コストが重めで、レンガの家だと飯補助としても微妙。石家コンボ用か終盤の2点用カードとして使おう。", "comment_jpwiki_cn": "成本偏重，在砖房里作为饭补助也有点微妙。就当作石房连招用，或者作为终盘的2分卡来用吧。"}
{"card_id": "E049", "name_jp": "両頭つるはし", "effect": "あなたを含めたすべてのプレイヤーが1部屋以上の木の家を建設するたびに、食料1を得る。", "rating": 8.0, "comment": "全員が木の家を1回ずつ増築するなら4飯分の働き。序盤の資材市場の石から無理なく出せ、まずまずの効果。", "comment_jpwiki_cn": "如果所有人都各增建一次木屋，就是4饭的工作量。从开局的资源市场的石头里可以不勉强地掏出来，效果还算不错。"}
{"card_id": "E050", "name_jp": "野草", "effect": "種をまくたびに、まいた品物の種類1つにつき食料1を得る。", "rating": 7.0, "comment": "序盤から種まきをするなら多少飯は出せる。しかしこのカードを出すなら小麦を生食いして他のことを優先するなど、このカードを出す1手が惜しい場面が多そうだ。", "comment_jpwiki_cn": "如果从序盘开始播种的话，多少还是能拿出一些饭的。不过要是要打出这张卡，经常会遇到这样的局面：宁愿生吃小麦去优先做别的事，也会觉得为打出这张卡而花掉的那1手很可惜。"}
{"card_id": "E051", "name_jp": "鯨油", "effect": "「漁」を使うたび、共通のサプライからこのカードに食料1を置く。職業を出す前に、このカードに置かれたものと同じ数の食料を得る。", "rating": 7.5, "comment": "漁系コンボとセットで。", "comment_jpwiki_cn": "和渔系combo成套。"}
{"card_id": "E052", "name_jp": "小部屋", "effect": "部屋を建設するたびに、建設した部屋の数だけこのカードに共通のストックから食料1を置く。各食料供給フェイズのはじめに、このカードに置かれたものと同じ数の食料を得る。", "rating": 7.5, "comment": "鶏小屋の親戚。コストは重めだが、上手く出して増築できればかなりの飯補助になる。例えば2ステで2軒増築、4ステで1軒増築だと、合計13飯のはたらき。増築補助とセットで使いたい。", "comment_jpwiki_cn": "鸡舍的亲戚。费用偏高，但如果能顺利打出并进行增筑，就能成为相当可观的食物补助。比如在2ステ增筑2间、在4ステ增筑1间的话，总计能产出13饭。想和增筑补助搭配使用。"}
{"card_id": "E053", "name_jp": "ボアスピア", "effect": "収穫の繁殖フェイズ以外で猪を1頭得るたび、すぐに食料4に変換してもよい。", "rating": 8.0, "comment": "猪限定だが、優秀な変換効率。一度に複数猪を得ても逃がすことなく効果を起動できる。調理場を取らない場合の飯補助に。", "comment_jpwiki_cn": "虽然限定猪，但转换效率优秀。即使一次获得多只猪，也能不放跑地启动效果。用于不拿厨房时的饭补助。"}
{"card_id": "E054", "name_jp": "密輸品", "effect": "このカードの後で進歩を出すか建設するたび、カードに印刷されたコストの建築資材を追加で1つ支払うことで、食料3を獲得できる。", "rating": 7.5, "comment": "資材が軽い場ならまずまずの飯補助になる。", "comment_jpwiki_cn": "在物资较轻的场合还能算是不错的饭补助。"}
{"card_id": "E055", "name_jp": "石の堰", "effect": "累積スペース「漁」を使うたびに、もしそこに食料0/1/2/3があれば、追加で食料4/3/2/1を共通のサプライから得る。", "rating": 6.5, "comment": "漁系のコンボとセットで。単に4飯を得ているだけでは勝てない。", "comment_jpwiki_cn": "和渔系的连招和套装一起。仅仅只是得到4饭是赢不了的。"}
{"card_id": "E056", "name_jp": "ローマ土器", "effect": "共通のストックから食料4をこのカードの上に置く。各労働フェイズのはじめに、あなたがそのラウンドの最後の番手ならば、このカードから食料1をあなたのストックに移す。", "rating": 7.0, "comment": "下家がSPなら1飯。狙って効果を活かすのは難しいので、手なりで出せそうなら出す程度のカード。", "comment_jpwiki_cn": "下家如果是SP就1饭。因为很难瞄准并发挥效果，所以只是那种如果顺势能打出来就打出来的卡。"}
{"card_id": "E057", "name_jp": "チーズフォンデュ", "effect": "小麦1以上をパンに換えるたびに、羊1を飼っているならば追加で食料1を獲得し、牛1を飼っているならば追加で食料1を得る。", "rating": 7.5, "comment": "地味めな効果だが、羊牛を両方持っていれば2飯増えるので終盤の飯補助にはなる。小麦を一度に複数個焼いても、1回分しか効果は起動しない。", "comment_jpwiki_cn": "效果比较朴素，但如果同时拥有羊和牛就会增加2饭，因此在终盘能作为饭的补助。即使一次烤多个小麦，效果也只会发动1次。"}
{"card_id": "E058", "name_jp": "昼時のビール", "effect": "各収穫のはじめに、畑フェイズと繁殖フェイズをスキップすることでちょうど食料1を得ることを選択できる。", "rating": null}
{"card_id": "E059", "name_jp": "刃付き櫛", "effect": "「日雇い労働者」のアクションスペースを使うたびに、累積スペース「羊市場」の羊1につき追加で1食料、最大4食料を得る。", "rating": 6.5, "comment": "効果が不安定で単体では少し運用しにくい。日雇いコンボとセットで。", "comment_jpwiki_cn": "效果不稳定，单独使用时有点难以运用。和日雇组合一起用。"}
{"card_id": "E060", "name_jp": "軍手", "effect": "このカードを出したとき、食料1を得る。職業コストを支払う際に、最大食料2(まで)を石材を除く任意の建築資材1つで代用できる。", "rating": null}
{"card_id": "E061", "name_jp": "揚げ床", "effect": "各収穫のはじめに食料4を得る。", "rating": 7.0, "comment": "条件もコストも重いが、出せさえすれば強力。上手く2ステに出せれば20飯になるが、如何せん出しにくい。", "comment_jpwiki_cn": "条件和成本都很重，但只要能打出来就很强力。要是能顺利在2ステ打出来就能有20饭，但问题是实在不好出。"}
{"card_id": "E062", "name_jp": "発酵生地", "effect": "各ラウンドに1回、すべてのプレイヤーが配置していない人を1人以上残しているなら、人物の配置をスキップすることで「パンを焼く」アクションを得ることができる。", "rating": 8.0, "comment": "事故りやすいパン焼きを手番スキップで行える優秀な効果。", "comment_jpwiki_cn": "可以通过跳过回合来进行容易翻车的烤面包的优秀效果。"}
{"card_id": "E063", "name_jp": "鉄窯", "effect": "「パンを焼く」アクション：[1小麦 -(1x)-> 食料6]　このカードを出したとき、すぐに「パンを焼く」アクションを行える。", "rating": 8.0, "comment": "小進歩で出せて効率よくパン焼きできる。点数効率も悪くない。", "comment_jpwiki_cn": "可以用小进步打出，高效地烤面包。得分效率也不差。"}
{"card_id": "E064", "name_jp": "簡易窯", "effect": "「パンを焼く」アクション：[1小麦 -(1x)-> 食料3]　このカードを出したとき、すぐに「パンを焼く」アクションを行える。", "rating": 6.5, "comment": "出しやすいが、パン焼き効率は調理場と同じで強力とは言えない。パン焼きルートで保険として持っておく程度の役割。他のパン焼き進歩を取ったあと、パン焼き効果を1回起動させるために出すこともできる。", "comment_jpwiki_cn": "虽然容易打出，但烤面包效率和厨房相同，称不上强力。作用程度也就是在烤面包路线里作为保险持有。拿到其他烤面包进步之后，也可以为了启动1次烤面包效果而打出它。"}
{"card_id": "E065", "name_jp": "お布施袋", "effect": "このカードを出したとき、終了したラウンド2つにつきすぐに小麦1を得る。", "rating": 7.5, "comment": "序盤に出したい職業がないなら悪くない効果。得た小麦を活かすために畑は用意しておきたい。", "comment_jpwiki_cn": "如果前期没有特别想出的职业，这个效果也不算差。为了把获得的小麦利用起来，最好先准备好田地。"}
{"card_id": "E066", "name_jp": "穀物小屋", "effect": "他のプレイヤー（1人プレイの場合はあなた）が「森林」の累積スペースを使用するたびに、小麦1を獲得する。", "rating": 8.5, "comment": "コストや条件は重いが出せればほぼ毎ラウンド小麦。単に小麦を得ているだけではあまり強力とは言えないので、パン焼きで焼くなど有効活用したい。自分が入った場合はもらえないので注意。", "comment_jpwiki_cn": "成本和条件都很重，但只要能出，几乎每回合都能拿到小麦。只是单纯获得小麦并不算很强，所以想通过烤面包等方式有效利用。注意如果是自己进去的话就拿不到。"}
{"card_id": "E067", "name_jp": "穀物袋", "effect": "「小麦の種」のアクションスペースを使うたびに、あなたの持つ:パン:進歩1つにつき追加で小麦1を得る。", "rating": 8.0, "comment": "調理場もパン焼き進歩なので効果の対象となる。", "comment_jpwiki_cn": "厨房也属于烤面包进步，因此也成为效果的对象。"}
{"card_id": "E068", "name_jp": "サクランボ果樹園", "effect": "このカードは、小麦を植えるかのように木を蒔き収穫できる畑となる。このカードから最後の木を収穫するたびに、野菜1を得る。", "rating": 7.0, "comment": "中盤に小麦をまくなら悪くない効果。", "comment_jpwiki_cn": "如果在中盘撒小麦的话，不算差的效果。"}
{"card_id": "E069", "name_jp": "メロン畑", "effect": "このカードは野菜だけを植えることができる畑となる。このカードから最後の野菜を収穫するたびに、畑を1つ耕すことができる。", "rating": 8.5, "comment": "5ステージの畑種で野菜をまくだけで、最後の収穫時に畑がふってくる。2回効果を起動させるのは少し忙しいが、1回起動だけでも十分強力。", "comment_jpwiki_cn": "只要在5阶段用田地种子播种蔬菜，最后收获时田地就会回到手上。触发两次效果有点忙，但只触发一次也已经足够强力。"}
{"card_id": "E070", "name_jp": "輪作畑", "effect": "このカードは畑である。このカードから最後の小麦か最後の野菜を取り除くたび、すぐにそれぞれ野菜か小麦をこのカードにまくことができる。", "rating": 8.0, "comment": "小麦→野菜→小麦→、と交互に植えていく効果。追加で収穫をできる効果があれば、輪作サイクルを早められるので効率よく種を増やせる。", "comment_jpwiki_cn": "小麦→蔬菜→小麦→，这样交替种植的效果。如果有能额外收获的效果，就能加快轮作循环，从而高效率地增加种子。"}
{"card_id": "E071", "name_jp": "牛糞", "effect": "牧場に隣接する畑に種をまくたび、その畑に植えられている種類の品物を追加で1つ置ける。", "rating": 6.5, "comment": "終盤以外は出しにくい条件だが、効果はぼちぼち。野菜は1個増やせるだけでも1点分になる。", "comment_jpwiki_cn": "虽然是除终盘以外很难打出的条件，但效果还算可以。蔬菜哪怕只多增加1个，也能算作1分。"}
{"card_id": "E072", "name_jp": "アーティチョーク畑", "effect": "このカードは畑である。各収穫の畑フェイズで、このカードから品物1でも収穫したなら、食料1を得る。", "rating": 7.0, "comment": "序盤から出せればちょっとした飯補助にはできるが、職業条件が重め。悪くはない効果だが、無理に運用するほどでもない。", "comment_jpwiki_cn": "如果能从序盘就打出，可以作为一点饭的补助，但职业条件偏重。效果不差，但也不至于非要勉强去运用。"}
{"card_id": "E073", "name_jp": "大鎌", "effect": "各収穫の畑フェイズに、ちょうど1つの畑を選び、そこに植えられた品物全てを収穫できる。", "rating": 7.5, "comment": "種まき補助とセットで使いたい。樹木畑とコンボできるがバグの関係かイマイチ挙動が不安定らしい。", "comment_jpwiki_cn": "想和播种辅助一起配套使用。可以和树木田地打连携，但可能因为BUG的关系，行为似乎不太稳定。"}
{"card_id": "E074", "name_jp": "トネリコの木", "effect": "このカードを出したとき、すぐにあなたのストックから柵材を5本までこのカードに乗せる。柵を建設するとき、このカードから取る柵材の分はコストがかからなくなる。", "rating": 9.0, "comment": "実質5木。条件もそれほど難しくなく、序盤から小麦畑を作るなら非常に強力な効果。", "comment_jpwiki_cn": "实际上是5木。条件也没那么难，如果从序盘就要建小麦田的话，这是非常强力的效果。"}
{"card_id": "E075", "name_jp": "石斧", "effect": "木材の累積スペースを使用するたび、石1を共通のサプライに返すことで木材3を得ることができる。", "rating": 9.0, "comment": "石が大量に出せるなら文句なく強力。単体運用でも悪くない効果。1回起動するだけでも1石1レンガを1木1点に変換しているので最低限のはたらきと言えそうだ。木が軽そうなら家具製も確保しておきたい。", "comment_jpwiki_cn": "如果能大量产出石头，那就毫无怨言地强力。即使单独运用也是不差的效果。仅仅启动1次就把1石1砖转换成1木1点，所以可以说至少能发挥基本作用。要是木头看起来比较紧张的话，也想把家具制造也确保下来。"}
{"card_id": "E076", "name_jp": "材木の山", "effect": "このカードを出したとき、すぐにあなたの農場ボードにある厩を3つまでストックに返すことで、1つにつき木材3ずつを得ることができる。", "rating": 8.0, "comment": "上手く増築時に3厩を建てられれば3木分得をできる。厩建設系のコンボが無くてもまずまずの効果。木はまとめて帰ってくるので、削り馬がある場合は1回のみ起動する。", "comment_jpwiki_cn": "如果能在增筑时顺利建出3个厩，就能赚到3木。即使没有厩建设系的combo，效果也还不错。木会一次性返还，所以如果有削り馬的话，只会发动1次。"}
{"card_id": "E077", "name_jp": "根掘りくわ", "effect": "アクションスペースで葦か石を得るたびに、追加でレンガ1を得る。", "rating": 7.5, "comment": "序盤に出せれば5レンガ程度にはなりそう。盤面に石を置いたり得たレンガを活かしたりできる土壌科学者がベストパートナー。森林評論家のようなカードの効果でアクションスペース以外から葦や石を得ても発動しないので注意。", "comment_jpwiki_cn": "如果能在序盘打出，感觉能相当于获得约5砖左右。能在版图上放置石头并活用获得的砖的土壤科学者是最佳搭档。注意：像森林评论家这类卡牌效果，即使从行动格以外获得芦苇或石头也不会触发。"}
{"card_id": "E078", "name_jp": "手品", "effect": "このカードを出したとき、すぐに建築資材4つまでを別の建築資材に換えてもよい。", "rating": 8.5, "comment": "種類に関係なく任意の4資材を任意の4資材に変換できるので、改築や柵など状況に合わせてかなり小回りが利く。", "comment_jpwiki_cn": "因为无论种类都可以将任意4资源转换成任意4资源，所以能根据改筑或栅栏等情况进行相当灵活的应对。"}
{"card_id": "E079", "name_jp": "土起こしシャベル", "effect": "1つ以上の畑に種をまくたびに、石材1を得る。", "rating": 6.0, "comment": "一度に複数種をまいても貰える石は1つだけ。序盤から小麦畑を作るならそれなりに石は出せるが、無理して出すほど優秀な効果とは言えない。", "comment_jpwiki_cn": "一次撒下多种也只能拿到1个石头。要是从序盘就建小麦田，倒是能出一定的石头，但也称不上值得勉强去出的优秀效果。"}
{"card_id": "E080", "name_jp": "石の庭", "effect": "このカードには石材だけを植えられる。このカードは畑1であるが、畑3であるかのように石材を植えられる。このカードの石材は野菜のように種まきし、収穫する。", "rating": 6.5, "comment": "石を増やせるが、得をするまでに少し時間がかかる。植えている間に井戸や石窯を取られて石の使い道がなくなってしまっては本末転倒なので、上手く立ち回って増やした石を活かしたい。", "comment_jpwiki_cn": "虽然能增加石头，但要等到真正获利还需要一点时间。若在种植期间井户或石窑被别人抢走，导致石头没了用武之地，那就本末倒置了，所以想要好好周旋，活用增加的石头。"}
{"card_id": "E081", "name_jp": "錬金術師の研究室", "effect": "このカードは全員が使えるアクションスペースとなる。使ったプレイヤーはすでにストックにある種類の建築資材を1つずつ得る。ほかのプレイヤーが使うときは、まずあなたに食料1を渡さなければならない。", "rating": 7.5, "comment": "各資材を1個以上ずつ持っていればよろずや屋効果。増員してから出して、最終手番で入れるのが理想。十分に増員していないと、盤面の資材が余りがちになったり他の人に何回も入られたりして、他の人が得をしてしまいがち。", "comment_jpwiki_cn": "只要每种资材都至少持有1个，就能触发よろずや屋效果。最好是先增员再打出，并在最终回合放进去最理想。如果增员不够充分，盘面上的资材往往会剩余，或者被其他人多次放入，结果往往是其他人更占便宜。"}
{"card_id": "E082", "name_jp": "不当利得", "effect": "このカードをプレイすると、すぐに食料1を得る。 「日雇い労働者」アクションスペースを使用するたびに、建築資材1つを別の建築資材と交換できる。", "rating": 7.5, "comment": "日雇いコンボとセットで。日雇い農夫と同タイミングで起動できるので、増築改築時に手持ち資材に合わせて小回りが利く。", "comment_jpwiki_cn": "和日雇组合搭配使用。因为可以在与日雇农夫相同的时机启动，所以在增筑改筑时能根据手头的资材灵活调整。"}
{"card_id": "E083", "name_jp": "牧人の笛", "effect": "各収穫の繁殖フェイズのはじめに、柵に囲まれておらず家畜のいない厩が少なくとも1つあれば、羊1を得る。", "rating": 8.5, "comment": "かまど調理場があれば、厩を建てておけば各収穫時に簡単に2飯もらえるようになる。", "comment_jpwiki_cn": "如果有炉灶厨房的话，只要建好马厩，每次收获时就能轻松拿到2饭。"}
{"card_id": "E084", "name_jp": "ドリーの母", "effect": "収穫の繁殖フェイズにおいて、羊1だけで羊を繁殖させることができる。このカードは羊1を飼う場所になる。", "rating": 9.0, "comment": "かまど調理場とセットで安定した飯基盤、繁殖にスペースをあまり使わないので、柵を引いた後の2種繁殖もしやすい。", "comment_jpwiki_cn": "和炉灶料理场配套可形成稳定的食物基础，因为繁殖不怎么占用空间，所以在拉起围栏后也更容易进行两种繁殖。"}
{"card_id": "E085", "name_jp": "皮なめし職人", "effect": "猪か牛を食料に変換するたびに、その食料のうち1つをこのカードに乗せてもよい。その食料があなたの部屋数に等しい間、このカードは1人分の部屋となる。", "rating": 8.0, "comment": "序盤から調理場を取って家畜市場に入れば増員できるようになる。このカードで増員した後増築すると、増員した家族が家に住んでしまうが、もう1匹家畜を食べることで再び増員できるようになる。塩作りとは噛み合わない。", "comment_jpwiki_cn": "从序盘开始先占到调理场并进入家畜市场的话，就能做到增员。用这张卡增员后再增筑的话，增员的家人就会住进家里，但只要再吃1只家畜，就又能再次增员。和制盐不契合。"}
{"card_id": "E086", "name_jp": "檻作り", "effect": "いつでもストックの木材をこのカードの上に置くことができる。このようにして置いた木材は戻すことができない。このカードの上にある木材の2倍の数までの家畜をこのカードに飼うことができる。種類が違ってもよい。", "rating": 7.5, "comment": "4木払うと3種繁殖できるようになる。木が軽い場ならまずまずの効果。とはいえ、このカードを出して木を払うなら、素直に木を集めて早めに柵を引くのもあり。", "comment_jpwiki_cn": "支付4木后可以进行3种繁殖。在木比较容易拿到的场面里效果还算可以。话虽如此，如果都要打出这张卡并支付木材，那也可以干脆老老实实攒木，早点拉起栅栏。"}
{"card_id": "E087", "name_jp": "改築名人", "effect": "ラウンド7とラウンド9の労働フェイズの終わりに、人物を置かずに「改築」アクションを行うことができる。またその際に好きな資材1安くなる。", "rating": 8.0, "comment": "石家コンボで使おう。資材が軽くなる効果も嬉しい。石家コンボ以外でも手圧縮にはなるが、大進歩が取れない点や資材を集めるために動きが制限されてしまうのが少し難点。", "comment_jpwiki_cn": "用在石家连招里吧。能降低资材消耗的效果也很令人开心。即便不靠石家连招也能起到压手牌的作用，但拿不到大进步这一点，以及为了收集资材而导致行动受限，这些算是小缺点。"}
{"card_id": "E088", "name_jp": "柵作りの達人", "effect": "石の家に住み次第、各ラウンドのはじめに、木材2か3を支払うことで、それぞれ柵を3本か4本建設することができる。", "rating": 8.0, "comment": "各種石家コンボカードととセットで使おう。", "comment_jpwiki_cn": "与各种石家连招卡片套装一起使用吧。"}
{"card_id": "E089", "name_jp": "厩大工", "effect": "2番目、3番目、5番目、7番目の職業 (これを含む) を出した後、無料で厩を 1 つ建設できる。", "rating": 7.0, "comment": "職業系コンボとセットで。5枚目に出して2厩だけでもまずまず。", "comment_jpwiki_cn": "和职业系连招配套。第5张打出，就算只有2厩也还算不错。"}
{"card_id": "E090", "name_jp": "肥料収集家", "effect": "家畜を2頭以上を繁殖させるたびに、食料1を支払って畑1を耕せる。", "rating": 9.0, "comment": "3ステから2種繁殖ができれば、4飯で4畑耕せる。5ステから発動させても2飯で2畑耕せるので十分すぎる働き。ペット仲買人のような繁殖用カードがあれば活用しよう。", "comment_jpwiki_cn": "如果能从3房开始进行2种繁殖，就能用4饭耕4块田。即使从5房开始发动，也能用2饭耕2块田，已经是绰绰有余的工作量。有像宠物仲买人那样的繁殖用卡就好好活用吧。"}
{"card_id": "E091", "name_jp": "畑作り", "effect": "あなたは大きい進歩の家具製作所を「小さい進歩」アクションでも建設することができる。収穫の間に家具製作所(かその改良進歩)を使うとき、食料1を支払って畑1を耕せる。", "rating": 8.0, "comment": "木が軽い場で、自分が序盤から家具製を取るなら優秀な効果。", "comment_jpwiki_cn": "在木头较轻的场上，如果自己从序盘就拿家具制造的话，就是很优秀的效果。"}
{"card_id": "E092", "name_jp": "村医者", "effect": "ちょうど2部屋かつ畑4タイルで囲まれた家に住んでいるならば、ゲーム中1度だけ、部屋がなくてもどの「家族を増やす」アクションスペースも使うことができる。", "rating": 8.0, "comment": "2軒進行のお供に。耕作者や鋤手助手とセットで使いたい。", "comment_jpwiki_cn": "作为两户推进的搭档。想和耕作者或犁手助手套装一起用。"}
{"card_id": "E093", "name_jp": "牽引役", "effect": "各ラウンドのあなたの最初の手番に、未使用の農場スペースがないならば、ストックにある人物を1人配置できる。", "rating": 7.5, "comment": "新土地や地主のお供に。ストックにある5人目の人物を配置してしまうと、そのラウンドは家無し増員が行えなくなってしまうので注意。", "comment_jpwiki_cn": "用于新土地或地主的随从。注意：如果把库存里的第5个人物也放置了，那么该回合就无法进行无家可归者增员了。"}
{"card_id": "E094", "name_jp": "預言者", "effect": "このカードを出したとき、すぐに「改築」アクションを行う。その後、「柵の建設」アクションを行うことができる。(両方のアクションとも通常のコストがかかる。)", "rating": 9.0, "comment": "強アクションの改築柵をいつでも行える。終盤の事故防止目的でも、中盤の手圧縮目的でも強い。ただし改築が行えない時に柵を建てる目的で出すのはできないので注意。", "comment_jpwiki_cn": "可以随时进行强行动的改建栅栏。无论是为了防止终盘事故，还是为了在中盘压缩手牌都很强。不过要注意，无法在不能进行改建时为了建栅栏而打出。"}
{"card_id": "E095", "name_jp": "製粉業者", "effect": "すぐにコストを支払ってパン焼き進歩を建設できる。他のプレイヤーが「小麦の種」アクションスペースを使用したとき、あなたは「パンを焼く」アクションを行ってもよい。", "rating": 7.5, "comment": "小麦は補助が多めで小麦コンボがいないと踏まれにくく、パン焼き補助としては不安定。大進が埋まっていても進歩を出せるのがメイン効果感。かまど調理場も取れる。小さな進歩の東洋かまどや鉄窯も出せる。逆に出せる進歩がないとこのカードも出せないらしいが恐らくバグなので近いうちに修正されそう。", "comment_jpwiki_cn": "小麦的补助偏多，没有小麦连锁的话不太容易被踩，作为烤面包补助不太稳定。主要效果感觉是即使大进已满也能打出进步。也能拿到灶台/烹饪场。还能打出小进的东方灶台或铁窑。反过来说如果没有能打出的进步这张卡也打不出来的样子，但恐怕是Bug，估计近期会修正。"}
{"card_id": "E096", "name_jp": "長老", "effect": "このカードはラウンド1の労働フェイズのはじめに、人物を置かずに出すことができる。(このカードは職業として数える以外に効果を持たない。)", "rating": 7.5, "comment": "職業条件の進歩を早く出すためのコンボ用カード。特に受注生産職人と組み合わせれば、1手目から醸造所の池を出したり、2R目に木材荷車を出したりするのも十分狙える。2枚目以降の職業を出す際に必要な食料が増える可能性がある点に注意しよう。", "comment_jpwiki_cn": "为了尽快推进职业条件而使用的连招用卡。尤其是和受注生产职人组合的话，从第1手开始就能打出醸造所の池，或者在第2R目打出木材荷車也完全有机会。需要注意的是，打出第2张及以后职业时所需的食料有可能会增加。"}
{"card_id": "E097", "name_jp": "受益者", "effect": "これがあなたの3枚目の職業なら、すぐに食料1をコストにもう1枚職業カードを出す。そして/または、コストを支払って小さい進歩を出すことができる。", "rating": 8.0, "comment": "単体だと、1飯払って職業+進歩を出す効果。4枚目以降で出しても発動しないので注意。単体でも悪くないが職業コンボや職業条件の必要な進歩とセットで輝く。", "comment_jpwiki_cn": "单体的话，是支付1饭来打出职业+进步的效果。注意，第4张以后再打出也不会发动。单体也不差，但和职业combo或与需要职业条件的进步成套时会更出彩。"}
{"card_id": "E098", "name_jp": "神童", "effect": "これがあなたの1枚目の職業なら、すぐにあなたの持つ進歩1枚につきボーナス1点を得る。(これ以降に出した進歩には適用しない)", "rating": 7.5, "comment": "序盤から出して強力な進歩が多いなら活躍しやすい。", "comment_jpwiki_cn": "如果从序盘开始就能打出、且有很多强力的进步的话，就更容易发挥作用。"}
{"card_id": "E099", "name_jp": "無関心な親", "effect": "各収穫の終わりに石の家に住んでいるならば、ボーナス1点を得る。", "rating": 7.5, "comment": "3ステ石の家で4点。13Rに石家にしても2点になるのでまずまず。他の石家カードとセットで運用できれば強力。", "comment_jpwiki_cn": "3阶石屋房子得4分。即使在13R把它变成石屋也只有2分，所以还算不错。如果能和其他石屋卡成套运用就很强力。"}
{"card_id": "E100", "name_jp": "博物館の館長", "effect": "各労働フェイズのはじめに、少なくとも 1つの木 レンガ 葦 石 小麦 野菜があなたのストックにあれば、ボーナス1点を得る。", "rating": 7.0, "comment": "動きは制限されるがまずまずの盤外点カード。コレクターがあれば、2R終わりから効果の起動が狙えて好相性。最大13点。", "comment_jpwiki_cn": "虽然行动会受限，但作为盘外得分卡还算不错。有收藏家的话，从第2R结束开始就能瞄准效果发动，相性很好。最高13点。"}
{"card_id": "E101", "name_jp": "はみだし者", "effect": "このカードを出したとき、あなたは残りのステージ数1つにつきボーナス1点を得る。あなたはゲーム終了時までこれ以上職業を出すことができなくなる。", "rating": 7.5, "comment": "3ステに出したら4点。ほかに強力な終盤用カードや盤外点カードがなければ悪くない効果。", "comment_jpwiki_cn": "放到第3ステ的话就是4点。如果没有其他强力的终盘用卡或盘外点卡的话，这效果还不算差。"}
{"card_id": "E102", "name_jp": "獲得者", "effect": "各ラウンドのはじめに、あなたの家族と同じ数の食料を支払うことで品物1つをサプライから購入できる。", "rating": 7.5, "comment": "品物なので家畜や種も買える。序盤から発動させていきたいカードだが調理場が必要になりやすく、大進の出るタイミングに左右されるのが難点。搾乳台などの牛系カードや野菜の活用手段とセットで使おう。手押し台車などを使って法外な量の飯を出して中盤から使う手も。", "comment_jpwiki_cn": "因为是物品，所以也能买家畜和种子。虽然是张想从序盘就发动的卡，但往往需要调理场，而且会受大进出现时机左右，这是缺点。和搾乳台等牛系卡或蔬菜的利用手段一起配套使用吧。也可以用手押し台车等端出离谱数量的饭，从中盘开始用的手法也有。"}
{"card_id": "E103", "name_jp": "狼", "effect": "このカードの上に、下から順にレンガ1、木材1、小麦1を重ねて置く。一番上の品物と同じ品物を得るたびに、あなたはその品物をこのカードからあなたのストックに移動し、猪1を得る。", "rating": 9.0, "comment": "発動しやすく強力な効果。猪だけでなく小麦がもらえるのが特に強力。貰える小麦を活かしてパン焼きしつつ猪を繁殖させてもいいし、調理場で猪を食べてもいい。童話「3匹の子豚」がモチーフ", "comment_jpwiki_cn": "容易发动且效果强力。尤其是不仅能拿到野猪，还能获得小麦，这一点特别强。可以利用拿到的小麦一边烤面包一边繁殖野猪，也可以在料理场吃掉野猪。以童话「三只小猪」为主题"}
{"card_id": "E104", "name_jp": "香辛料商人", "effect": "このカードをラウンド4かその前に出したならば、野菜3をラウンド11のスペースに置く。そのラウンドのはじめに、あなたはその野菜を得る。", "rating": 6.0, "comment": "1ステの1手1飯を使う代わりに、終盤の野菜を踏む1手+2～3点分のはたらき。序盤にすることがないなら畑でも踏んでおけばいい気が…", "comment_jpwiki_cn": "与其用掉第1阶段的1手1饭，不如用1手踩终盘的蔬菜+相当于2～3分的作用。序盘如果没事可做的话，踩踩田地感觉也行……"}
{"card_id": "E105", "name_jp": "開拓者", "effect": "このカードを出したときと、最も新しく公開されたアクションスペースを使うたびに、あなたは任意の建築資材1つと食料1を得る。", "rating": 9.0, "comment": "猪1や牛1を強化できる動物好きや卸売業者とセットで運用したい。1ステ大進めくれの場合、初手から開拓者→大進かまどの動きが可能。改築材が1足りない場合もアクションに入れるので、実質改築柵が1資材軽減。", "comment_jpwiki_cn": "想和能强化猪1或牛1的动物爱好者、批发商之类的搭配成套使用。若是“1ステ大進めくれ”的情况，从首手起就能做到“开拓者→大进炉灶”的行动路线。即使改筑材少1也能放进动作里，因此实际上等于改筑+栅栏的资材减免1。"}
{"card_id": "E106", "name_jp": "急ぎの売り手", "effect": "このカードを出したとき、あなたはすぐに家族の人数分の建築資材を食料に換えることができる。:[木材]/[レンガ] -> 2 [食料]、[葦]/[石材] -> 3 [食料]", "rating": 8.0, "comment": "葦や石が軽い場で運用したい。4葦を取ってから出して変換すると2手で11飯分。他に飯基盤が無ければまずまずの飯効率。", "comment_jpwiki_cn": "想在芦苇和石头都比较轻的局里运用。先拿4芦苇再出手转换的话，两手能换出相当于11饭。要是没有别的饭基盘，这个饭效率还算可以。"}
{"card_id": "E107", "name_jp": "測量技師", "effect": "各収穫の畑フェイズで、2/4/6/7以上の畑がある場合、食料1/2/3/4を得る。", "rating": 7.0, "comment": "条件に対して得られる飯が少な目。序盤から畑を活かしていく手札か耕運鋤とセットで使おう。畑扱いとなるカードもカウントする。", "comment_jpwiki_cn": "相对于条件能获得的饭偏少。用从序盘起就能发挥畑作用的手牌，或与耕运锄成套使用吧。作为畑扱い的卡也要计入。"}
{"card_id": "E108", "name_jp": "ブラックベリー農家", "effect": "柵を建設するたびに、建設した柵の本数まで、残りのラウンドのラウンドスペースに食料1ずつを置く。各ラウンドのはじめに、その食料を得る。", "rating": 5.0, "comment": "建てている柵の本数分ではなく、建てた本数分の飯なので注意。7Rと13Rに柵を分けたとしても8飯程度で活躍する機会が少ない。", "comment_jpwiki_cn": "注意这不是按正在建的栅栏数量算饭，而是按已建成的数量算饭。即使把栅栏分到7R和13R，也只有8饭左右，发挥作用的机会很少。"}
{"card_id": "E109", "name_jp": "編みひも作り", "effect": "各収穫時に、葦1を食料2に交換できる。大きい進歩のかご製作所を「小さい進歩」でも建設でき、そのコストは葦1と石1になる。", "rating": 7.0, "comment": "葦が複数あっても1つしか変換できない。進歩を出す効果ではなく、進歩アクションでないとかご製を取れないので注意。", "comment_jpwiki_cn": "即使有多个芦苇也只能转换一个。要注意这不是“打出进步”的效果，而是因为不是进步行动所以不能拿篮子制。"}
{"card_id": "E110", "name_jp": "歯医者", "effect": "各収穫のはじめに、あなたのストックからこのカードに木材1を置くことができる。こうして置いた木材は戻すことができない。各食料供給フェイズで、このカードの上にある木材1につき食料1を得る。", "rating": 9.0, "comment": "1ステに出して1～4ステまで木を置くと、1手+4木で18飯出す。木が軽めで飯基盤がないなら悪くない飯効率。", "comment_jpwiki_cn": "在1阶段出，1～4阶段都放木的话，1步+4木能出18饭。木成本偏轻又没有饭基盘的话，这个饭效率不差。"}
{"card_id": "E111", "name_jp": "世捨て人", "effect": "あなたの前に小さい進歩がないならば、各ラウンドのはじめに食料1を獲得し、各収穫のはじめに木1を得る。", "rating": 7.5, "comment": "隣へ渡す進歩や大進なら出しても問題ない。初手に出して2ステまで起動させても5飯2木分なので、動きが制限されてる割に少し物足りない。", "comment_jpwiki_cn": "如果是传给邻座的进步或大进步，拿出来也没问题。首手打出并启动到第2阶段也只是5饭2木的量，行动被限制的割に感觉有点不够。"}
{"card_id": "E112", "name_jp": "穀物泥棒", "effect": "小麦畑から収穫をしようとするたびに、小麦をその畑に残して共通のサプライから小麦1を得ることができる。", "rating": 8.5, "comment": "小麦を活用するなら非常に強力な効果。", "comment_jpwiki_cn": "如果能活用小麦的话，将是非常强力的效果。"}
{"card_id": "E113", "name_jp": "代母", "effect": "「家族を増やす」アクションを行うたび、野菜1を得る。", "rating": 7.5, "comment": "野菜を活用したい手札や、中盤から野菜をまいて調理場で食べる動きで使おう。", "comment_jpwiki_cn": "想要活用蔬菜的手牌，或是从中盘开始撒蔬菜并在料理场吃掉的行动中使用吧。"}
{"card_id": "E114", "name_jp": "物置小屋作り", "effect": "1番目と2番目の厩を建設したとき、小麦1を得る。3番目と4番目の厩を建設したとき、野菜1を得る。(この効果はすでに建設した厩には適用されない。)", "rating": 8.0, "comment": "厩系コンボとセットで。", "comment_jpwiki_cn": "和厩系连招一起成套。"}
{"card_id": "E115", "name_jp": "種の下僕", "effect": "「小麦の種」/「野菜の種」のアクションスペースを使うたびに、それぞれ「パンを焼く」/「種をまく」アクションを得る。", "rating": 7.0, "comment": "畑番とセットだと小麦を得ながらパンを焼いたり、野菜を得ながら種をまいたり非常に強力なカード。それ以外の場合は基本的に畑が不足しがちで運用しにくい。", "comment_jpwiki_cn": "和畑番搭配时，一边获得小麦一边烤面包，或者一边获得蔬菜一边播种，是非常强力的卡。除此之外，基本上容易缺地，运用起来很难。"}
{"card_id": "E116", "name_jp": "もみの木切り", "effect": "このカードをプレイすると、すぐに食料1を得る。 1/2/3/4/5番目のワーカーで家畜の累積スペースを使用するたびに、木1/1/2/2/3 を得る。", "rating": 8.5, "comment": "序中盤のマイナーアクションの羊1、猪1に2〜3木が付くようになる。単体でもまずまずだが、動物好き・家畜追いと合わせると更に輝く。", "comment_jpwiki_cn": "序中盘的小行动中，羊1、猪1会开始附带2〜3木。单体也还不错，但和“动物爱好者”“家畜追赶者”搭配会更加出彩。"}
{"card_id": "E117", "name_jp": "パイプ喫煙家", "effect": "各収穫のはじめに少なくとも1つの小麦畑があるなら、木2を得る。", "rating": 8.0, "comment": "1ステ小麦畑ルートなら12木、2ステから起動させても10木となる。最後の収穫の木は使い道が限られるが、それを差し引いても優秀", "comment_jpwiki_cn": "走1阶段小麦田路线的话是12木，就算从2阶段开始启动也有10木。最后收获的木用途有限，但即便扣掉这一点也很优秀"}
{"card_id": "E118", "name_jp": "薪切り", "effect": "アクションスペースから食料を得るたびに、追加で木1を得る。", "rating": 8.5, "comment": "資材市場、漁小劇日雇い、家畜市場で発動。出力は低めだがコンボ相手はかなり多い。ショベル運搬人など、カードの効果で食料を得ても発動しないので注意。", "comment_jpwiki_cn": "在资材市场、渔小剧日雇、家畜市场中发动。输出偏低，但能配合的连携对象相当多。注意：像铲子搬运工之类，即使通过卡牌效果获得食料也不会发动。"}
{"card_id": "E119", "name_jp": "土地相続人", "effect": "このカードをラウンド4かその前に出したならば、木材4とレンガ4をラウンド9のスペースに置く。そのラウンドのはじめに、あなたはその資材を得る。", "rating": 8.0, "comment": "序盤の1手だが8資材は優秀。木の家増築士などの、増築を遅らせる理由となるカードがあれば是非とも出したい。", "comment_jpwiki_cn": "虽然是序盘的一手，但8资材很优秀。如果有木的家增筑士之类会成为延缓增筑理由的卡牌的话，无论如何都想打出来。"}
{"card_id": "E120", "name_jp": "くず回収者", "effect": "これ以降の6ラウンドに木1とレンガ1を交互に置く。木から置き始める。各ラウンドのはじめに、その資材を得る。", "rating": 8.5, "comment": "初手に出しても中盤に出しても優秀な効果。", "comment_jpwiki_cn": "无论是首回合打出还是在中盘打出，都是很优秀的效果。"}
{"card_id": "E121", "name_jp": "丘の耕作者", "effect": "「小麦の種」か「野菜の種」のアクションスペースを使うたびに、それぞれレンガ2か3を得る。", "rating": 8.0, "comment": "畑番や個人教師とセットで運用して序盤に小麦に何回か入り、改築や増築用のレンガを効率よく確保できれば強力。小麦補助や野菜補助がない場合に出して、それぞれ1回ずつ入るだけでも5レンガなのでまずまず。", "comment_jpwiki_cn": "与畑番或私人教师成套运用，前期多次进小麦，如果能高效确保用于改建或增建的砖块就很强力。在没有小麦补助或蔬菜补助的情况下打出，即便各进去1次也有5砖块，还算不错。"}
{"card_id": "E122", "name_jp": "小作農", "effect": "進歩を出すか建設するたび、コストを支払った後で木1かレンガ1を得る。", "rating": 8.5, "comment": "強力な進歩が多かったり、建築設計図などの進歩を多く集める手札なら優秀。状況に応じて木とレンガを選べるのが小回りが利く。", "comment_jpwiki_cn": "如果手牌里有很多强力的进步，或者能收集到很多建筑设计图等进步的话就很优秀。能根据情况选择木材和砖块，灵活性很高。"}
{"card_id": "E123", "name_jp": "資材ためこみ屋", "effect": "このカードに描かれているようにカードの上に資材を重ねて置く。あなたは部屋を建設するか、進歩を出す/建設するか、改築する際に上から順番に品物を使うことができる。(下から順に:石材、レンガ、石材、葦、木材、レンガ)", "rating": 8.5, "comment": "上手く活用できれば1手でかなりの資材効率。序盤に出すなら、レンガを何かに使ってから増築で木葦を使うのが無難。", "comment_jpwiki_cn": "如果能巧妙利用的话，一手就能有相当高的资源效率。要在序盘打出的话，稳妥的做法是先把砖用在什么地方，然后再通过增筑使用木葦。"}
{"card_id": "E124", "name_jp": "市長候補者", "effect": "すぐに木材2と石材2を得る。得点計算時、あなたのストックにある木材と石材それぞれ1つにつき1点マイナスする。ゲーム終了時まで、木材か石材を捨てることはできなくなる。", "rating": 7.5, "comment": "獲得できる資材は悪くないがデメリットも気になる。家具製作所があれば木が余る心配はなくなるが、石は使い道が限られがちなので要注意。", "comment_jpwiki_cn": "可获得的资材不算差，但缺点也令人担心。有了家具制作所就不用担心木头会剩下，但石头的用途往往比较有限，所以要注意。"}
{"card_id": "E125", "name_jp": "遅れてきた旅人", "effect": "このカードを出したとき、すぐに好きな建築資材1つを得る。このラウンドにすべての人物が配置された後で、あなたはストックの人物1人を配置することができる。", "rating": null}
{"card_id": "E126", "name_jp": "収税官", "effect": "石の家に住み次第、毎ラウンドのはじめに以下から1つ選んで獲得できる。木2 、レンガ2 、葦1 、石1 。", "rating": 7.5, "comment": "木をもらって柵材にする場面が多そうだ。早めに柵を引き切っても厩用に使えるので終盤まで活かしやすい。", "comment_jpwiki_cn": "拿到木头并用来做栅栏材料的场景似乎很多。即使早点把栅栏拉完，也能用于厩舍，所以很容易一直发挥到终盘。"}
{"card_id": "E127", "name_jp": "勤勉な農夫", "effect": "このカードを出したとき、最大の4点に達している得点カテゴリ（柵で囲われた厩も含む）が3つあるならば、無料で1部屋建築してもよい。", "rating": 7.0, "comment": "中盤に起動させるには少し難しい効果。14Rに出して石家増築をして3点分にもできるが、効果の関係上畑や柵で盤面が埋まりやすく、増築スペースを用意しておかないといけないのも運用しにくい点の1つ。", "comment_jpwiki_cn": "要在中盘发动的话有点难的效果。可以在14R打出并进行石家增筑，最多也能做到3分，但由于效果的关系，田地和栅栏很容易把版面占满，不提前准备好增筑空间也是不容易运用的点之一。"}
{"card_id": "E128", "name_jp": "馬具屋", "effect": "大きい進歩を建設するたびに、食料1を支払うことで畑1を耕せる。", "rating": 7.5, "comment": "2畑耕せればまずまずの効果。若い農夫がベストパートナー。かまど調理場変換でも発動する。", "comment_jpwiki_cn": "能耕2块田的话效果还不错。年轻农夫是最佳搭档。用灶台/料理场转换时也会触发。"}
{"card_id": "E129", "name_jp": "模倣者", "effect": "「日雇い労働者」のアクションスペースに人物を置いているならば、ラウンド1から9の累積でないアクションスペースを、たとえ専有されていても使うことができる。", "rating": 7.0, "comment": "増員進歩、大進、改築大進、柵、種パン、野菜が対象。よろずや発掘者と組み合わせて、大進歩に何回も入る場合が一番活躍しそう。自分が入っていても入れる。", "comment_jpwiki_cn": "增员进步、大进、改建大进、栅栏、种面包、蔬菜为对象。和万事屋发掘者组合，在大进步里进好几次的情况似乎最能发挥作用。自己在里面也能进去。"}
{"card_id": "E130", "name_jp": "やり手", "effect": "「子供がほしい」のアクションスペースを使うたび、追加で進歩1つを建設するか出すことができる。その進歩のコストは選んだ資材において1つ少なくなる。", "rating": 9.0, "comment": "家具調達人の親戚。爆発力は無いが、安定して3回起動を狙える。かま調や窯のコストも軽減できるのは嬉しい。", "comment_jpwiki_cn": "家具筹措人的亲戚。虽然没有爆发力，但能稳定地瞄准3次起动。还能减轻かま調和窯的成本，这点很让人高兴。"}
{"card_id": "E131", "name_jp": "市場長", "effect": "あなたがラウンドの最後の人物を累積スペース「小劇場」に置くたび、すぐにあなたは食料1のコストで職業1枚を出すことができる。", "rating": 8.5, "comment": "序盤から飯消費無しで職業を並べられるのが強力。小劇場コンボがあれば言わずもがな。食料を得てから職業を出すため、塗装芸術家や奇術師を出しても、出したターンに効果は起動しない。", "comment_jpwiki_cn": "从开局起就能在不消耗饭的情况下把职业摆出来很强力。有小剧场combo的话更不用说。因为是先获得食料再出职业，所以即使出了涂装艺术家或魔术师，出的那回合效果也不会启动。"}
{"card_id": "E132", "name_jp": "野菜愛好家", "effect": "収穫時、小麦1と野菜1のセットを食料6に交換できる。得点計算時、小麦1と野菜1のセット1/2/3組をボーナス2/4/6点に交換できる。", "rating": 7.5, "comment": "食料も点数もまずまずの変換効率。優秀な畑補助や種まき補助とセットで運用しよう。", "comment_jpwiki_cn": "粮食和分数的转换效率都还不错。和优秀的田地辅助或播种辅助搭配使用吧。"}
{"card_id": "E133", "name_jp": "チャンピオンブリーダー", "effect": "収穫の繁殖フェイズに2/3+の家畜の子を農場に飼うたび、それぞれ1/2のボーナス点を得る。", "rating": 9.0, "comment": "5ステ6ステで3種繁殖させるだけで4点。中盤から柵を引いて2種繁殖させれば6点程度取れる。ペット仲買人のような繁殖用カードがあれば活用しよう。", "comment_jpwiki_cn": "在5格、6格只要繁殖3种就能拿4分。从中盘开始拉栅栏繁殖2种的话，大概能拿到6分。有像宠物中间人那样的繁殖用卡的话就活用吧。"}
{"card_id": "E134", "name_jp": "総合農家", "effect": "各収穫時に、収穫された農作物1つか家畜の子1頭をこのカードに置くことができる。このようにして置いた品物は戻すことができない。ゲーム中に1度、このカードの上にある品物2/3/4/5種類につき、ボーナス3/5/7/9点を得る。", "rating": 8.0, "comment": "上級者向けカード。各品物を1個0.5点と換算すると、4種置いた場合は1手+2点分が7点に、5種置いたら1手+2.5点分が9点になり、多く置くほど点数効率はよい。ステージ2から毎回発動させていくのは難しそうだが、ステージ3から4回起動ならそれほど無理なく狙えそうだ。てき屋や動物好き、コレクターや交易教師など、種や家畜を大量に出せるカードとセットで運用しよう。", "comment_jpwiki_cn": "面向高级玩家的卡。把每件物品按1个0.5分来换算的话，放置4种时相当于1行动+2分变成7分，放置5种时相当于1行动+2.5分变成9分，放得越多得分效率越好。从阶段2开始每回合都触发似乎很难，但从阶段3开始启动4次的话，看起来不算太勉强就能瞄准。建议和能大量产出种子或家畜的卡配套使用，比如小贩、动物爱好者、收藏家、贸易教师等。"}
{"card_id": "E135", "name_jp": "ピクルス作り", "effect": "開始前のラウンドが1/3/6/9以上あるなら、すぐにそれぞれ木材1/2/3/4を得る。得点計算時に野菜が最も多いプレイヤーは全員ボーナス3点を得る。", "rating": 7.5, "comment": "畑や野菜を活用するなら優秀な4木職業。", "comment_jpwiki_cn": "如果要活用田地和蔬菜的话，是很优秀的4木职业。"}
{"card_id": "E136", "name_jp": "畜産労働者", "effect": "開始前のラウンドが3/6/9あるなら、すぐにそれぞれ木材2/3/4と「柵の建設」のアクションを得る。得点計算に牧場が一番多いプレイヤーは全員ボーナス2点を得る。", "rating": 9.0, "comment": "11Rまでに出せば木を貰いながら柵を建てられる。1ステに出すだけで牧場を作れるので、序盤から家畜繁殖を行う場合も活用できる。12R以降に出した場合は柵を建てる効果も発動しないので注意。ボーナスを確実に得るには15本5マス牧場が必要。", "comment_jpwiki_cn": "在11R之前打出的话，可以一边获得木材一边建造栅栏。只要在第1阶段打出就能建立牧场，因此即便是从前期开始进行家畜繁殖的情况下也可以活用。12R以后打出的话，建造栅栏的效果也不会发动，注意。想要稳拿奖励需要15根栅栏的5格牧场。"}
{"card_id": "E137", "name_jp": "亜麻農家", "effect": "累積スペース「葦原」を使うたびに、追加で小麦1を得る。「小麦の種」のアクションスペースを使うたびに、追加で葦1を得る。", "rating": 7.5, "comment": "コンスタントに2葦に入れるならまずまずの小麦補助。小麦マスコンボで出す場合は葦の使い道を確保したい。", "comment_jpwiki_cn": "如果能稳定进2芦苇的话，就是还不错的小麦辅助。用小麦格连招打出来的话，想确保芦苇的用法。"}
{"card_id": "E138", "name_jp": "家畜の専門家", "effect": "このカードをラウンド11かその前に出したならば、家畜の種類を1つ選ぶ。あなたはすぐにその種類の家畜を、すでにあなたの農場に飼っている数と同じだけ得る。", "rating": 7.0, "comment": "11R以前に出す関係上、大量に増やした場合は飼うスペースの確保が難しそうだ。家畜を倍にしてすぐに焼く場面が多そう。", "comment_jpwiki_cn": "由于要在11R以前出，所以如果大量增加的话，确保存放饲养空间似乎会很困难。把家畜翻倍后立刻烤掉的场景看起来会很多。"}
{"card_id": "E139", "name_jp": "ウサギ飼い", "effect": "将来のラウンドを選択し、そのラウンド数から現在のラウンド数を引いた数の食料を配置する。そのラウンドの開始時に、あなたはその食料を得る。", "rating": 5.5, "comment": "中盤に出して、14Rに飯を置く使い方が多そうだ。", "comment_jpwiki_cn": "经常是在中盘打出，然后在14R放饭的用法似乎会很多。"}
{"card_id": "E140", "name_jp": "荷馬車の運転手", "effect": "次のラウンドで、建築資材の累積スペースを使うたびに、そのスペースから取った建築資材の数だけ食料を得る。", "rating": 6.5, "comment": "次のラウンドに6木や6レンガが取れそうなタイミングで出そう。累積スペースでないと効果を発揮しないので要注意。マイナーアクション強化が多くて場の資材が飽和しているほど強力。森林保護者がいる場も活躍しやすい。", "comment_jpwiki_cn": "在下回合有机会拿到6木或6砖的时机打出吧。因为不是累积格就无法发挥效果，所以要注意。由于强化小行动的效果很多，场上的资源越是饱和就越强力。有森林保护者在场时也更容易发挥作用。"}
{"card_id": "E141", "name_jp": "野菜販売人", "effect": "「大きい進歩」か「野菜の種」のアクションスペースを使うたびに、それぞれ野菜1か「大きいまたは小さい進歩」アクションを得る。", "rating": 8.5, "comment": "混み合いがちなこともある大進歩アクションを野菜で賄える。序盤に調理場を取る際に野菜も合わせて取って、まいたり焼いたりしていくのも優秀。", "comment_jpwiki_cn": "即使是经常会拥挤的大进步行动也能用蔬菜来支付。序盘拿取厨房时也顺便把蔬菜一起拿上，拿去播种或烤来用也很优秀。"}
{"card_id": "E142", "name_jp": "密輸業者", "effect": "各収穫の食料供給フェイズで、2つまでの品物を次のように交換することができる。[木材1 => 小麦1]か [小麦1 => 石材1]", "rating": 7.5, "comment": "小麦も石も少しだけ足りない場面が発生することはあるので、小回りの利く効果でまずまず。木が重い場だと流石に効果を活かしにくい。", "comment_jpwiki_cn": "由于也会出现小麦和石头都稍微不够的情况，所以用这种灵活好用的效果算是还不错。在木头占比重的局面下，果然就很难发挥其效果。"}
{"card_id": "E143", "name_jp": "炭鉱夫", "effect": "ラウンド3以降で、労働フェイズの終わりにレンガの累積スペースがどちらも占有されていないなら、石1と食料1を得る。", "rating": 7.0, "comment": "他人依存が大きく、安定して発動するのが難しい。誰かがレンガに入ったら、もう片方は自身で入れば次のターンに発動しやすい。", "comment_jpwiki_cn": "对他人的依赖很大，难以稳定触发。只要有人进了砖，另一方就自己进去，这样下个回合就更容易触发。"}
{"card_id": "E144", "name_jp": "セールスマン", "effect": "あなたを含めた全てのプレイヤーが建築資材を食料に変換するカードを出すか建設するたびに、ちょうどそれに対応する建築資材1つと葦1を得る。", "rating": 8.0, "comment": "中盤以降になるが葦が大量に出せる。コンボするカードは意外と多い。", "comment_jpwiki_cn": "虽说要到中盘以后，但能大量产出芦苇。能打出联动的卡意外地多。"}
{"card_id": "E145", "name_jp": "成金", "effect": "このカードをラウンド7かその前に出したならば、レンガか葦を選択する。選択した建築資源を、あなたのストックにある数と同じ数だけすぐに獲得する。", "rating": 7.5, "comment": "レンガを大量に集めて、レンガ増築につなげたい。葦が重い場なら2葦増やして、次ラウンドに2軒増築を行うのも手。", "comment_jpwiki_cn": "大量收集砖块，想把它衔接到砖房增筑上。如果场上芦苇很重的话，也可以多拿2芦苇，然后在下一回合进行2间增筑。"}
{"card_id": "E146", "name_jp": "転売人", "effect": "ゲーム中1度だけ、進歩を出すか建設した後すぐに、その進歩に記載されたコストを共通のストックから得ることができる。", "rating": 7.0, "comment": "井戸や石窯などを取る際に出しておくのが無難。かご製などを取る際も、戻ってきた葦を有効活用できるので運用しやすい。", "comment_jpwiki_cn": "在拿取水井、石窑等时先放出来比较稳妥。拿取篮子制品等时也一样，因为可以有效利用回收回来的芦苇，所以更容易运用。"}
{"card_id": "E147", "name_jp": "家畜乗り", "effect": "各収穫のはじめに、柵で囲まれた厩が 1/2/3 以上あるならば、羊/猪/牛1を得る。", "rating": 7.5, "comment": "効果は悪くないが条件が少し重め。", "comment_jpwiki_cn": "效果不坏，但条件有点偏苛刻。"}
{"card_id": "E148", "name_jp": "怠け者", "effect": "「小麦の種」、「農地」、「日雇い労働者」、「農場拡充」に厩をそれぞれ最大1つ設置する。他のプレイヤーがそのアクションスペースを使用すると、無料で厩を建設できる。", "rating": 8.5, "comment": "日雇いコンボがいれば4厩。3厩だけでも十分悪くない効果。", "comment_jpwiki_cn": "如果有日雇组合的话就是4厩。光是3厩也已经是相当不错的效果。"}
{"card_id": "E149", "name_jp": "真夜中の柵作り", "effect": "最後の収穫のはじめに、それぞれのプレイヤーの建設されていない柵材を2つまで奪い、それをコストなしで農場に建設できる。(あなたはこうして15本を超えて柵を建設できる。)", "rating": null}
{"card_id": "E150", "name_jp": "石打ち", "effect": "石材と他の建築資材の両方を得られるアクションスペースは他のプレイヤーに占有されていても使うことができる。石の部屋を1部屋につき石材2安く建設できる。", "rating": 7.5, "comment": "資材市場系のコンボカードとセットで出すのが無難。大工や大工の金鎚があるなら石の多軒増築も狙える。さらに柴結びや石切りがあると次世代型マンション。", "comment_jpwiki_cn": "和“资材市场系”的连锁卡组合一起出会比较稳妥。如果有木匠或木匠的铁锤，也可以瞄准石制多户增筑。再加上捆柴或采石的话，就是次世代型公寓。"}
{"card_id": "E151", "name_jp": "分娩看護師", "effect": "すべての種類の家畜を飼っているならば、ゲーム中1度だけ、部屋がなくてもどの「家族を増やす」アクションスペースも使うことができる。", "rating": 7.5, "comment": "早めに柵を引く形なら優秀な効果。中盤までに牛を確保できるならかなり力を発揮する。", "comment_jpwiki_cn": "如果能尽早拉上篱笆的话，就是非常优秀的效果。只要能在中盘之前确保到牛，就能发挥相当大的威力。"}
{"card_id": "E152", "name_jp": "バーゲンハンター", "effect": "各ラウンドのはじめに、あなたのストックから食料1を累積スペース「小劇場」を置くことでコストを支払って小さい進歩を出すことができる。", "rating": 7.5, "comment": "できれば小劇場関連のコンボとセットで運用したい。", "comment_jpwiki_cn": "如果可以的话，想和小剧场相关的Combo和套装一起运用。"}
{"card_id": "E153", "name_jp": "石の彫刻家", "effect": "各収穫時に、ちょうど石材1をボーナス1点と食料1に交換できる。", "rating": 7.5, "comment": "森林保護者や発掘者、よろずやなど、石を大量に出せるなら無理なく6点6飯を得られる。石を手軽に供給できないようなら、これは出さずに井戸を狙った方が強そう。", "comment_jpwiki_cn": "森林保护者、发掘者、万事屋等，只要能大量出石，就能不费力地拿到6分6饭。如果没法轻松供应石头，那就别出这个，去瞄准井户似乎更强。"}
{"card_id": "E154", "name_jp": "辺境伯", "effect": "石の家に住み次第、あなたを含むプレイヤーが改築するたびに食料2を得るとともに、得点計算時に木の家とレンガの家のプレイヤー1人につきボーナス1点を得る。", "rating": 6.0, "comment": "自身が石の家にする際にも2飯もらえる。飯目的なら召使のほうが運用しやすい場面が大半か。終盤に点数目的で出すことが多そう。", "comment_jpwiki_cn": "自身改建成石屋时也能拿到2饭。若以饭为目的，大多数情况下用仆人会更好操作吧。终盘多半会为了得分目的而打出。"}
{"card_id": "E155", "name_jp": "空想家", "effect": "このカードをラウンド4かその前に出したならば、あなたは石材1、野菜1、猪2を得る。あなたはラウンド11まで、他のプレイヤー全員が家族を増やさない限り、家族を増やすことができない。", "rating": 7.5, "comment": "4本柵を引いておけば1ステから猪繁殖を行えて、野菜と石まで手に入る。自分以外の3人が順当に増築増員をしてくれるならかなり優秀な効果。自身が2軒進行の場合ももちろん強い。アリーナルールだと禁止になりそう。", "comment_jpwiki_cn": "只要先拉出4根栅栏，就能从第1ステ开始进行野猪繁殖，连蔬菜和石头也能拿到。只要除自己以外的3个人都按部就班地扩建增员，这效果就相当优秀。自己走2軒进行的情况下当然也很强。在竞技场规则里感觉会被禁用。"}
{"card_id": "E156", "name_jp": "粘土坑所有者", "effect": "他のプレイヤーがコストにレンガが印刷された進歩を出すか建設するたびに、食料1とレンガ1を得る。", "rating": 7.5, "comment": "炭焼きより発動対象は広いが、自身が出しても発動しない。ドラフトで他プレイヤーの動きを読んで出すかどうか検討しよう。", "comment_jpwiki_cn": "虽然比“炭烧”的发动对象更广，但即使由自己打出也不会发动。草拟时要读懂其他玩家的动向，再考虑要不要打出。"}
{"card_id": "E157", "name_jp": "使用権利人", "effect": "このカードがあなたの最初の職業ならば、すぐに(誰からでも)出された他の全ての職業の数だけ食料1を得る、最大食料7。", "rating": 6.5, "comment": "1ステ終わりに出せば5飯程度にはなりそう。", "comment_jpwiki_cn": "在1ステ结束时打出来的话，感觉能到5饭左右。"}
{"card_id": "E159", "name_jp": "老いた守銭奴", "effect": "各収穫の食糧供給フェイズで、家族が必要とする食料が 1 つ減る。得点計算時、家族はそれぞれ3点ではなく2点として扱われる。", "rating": 8.5, "comment": "人類ゴリラ化計画。1ステに出した場合、最速で5人を目指すプレイスタイルなら、5点失う代わりに20〜25飯程度の働きとなる。井戸や強めの盤外点カードが無いと流石に勝ちきれない。", "comment_jpwiki_cn": "人类大猩猩化计划。如果在第1ステ放出，若是以最快冲到5人为目标的玩法风格，就会以失去5分为代价，换来大约20〜25饭左右的产出。没有井户或比较强的盘外点卡的话，果然还是赢不到最后。"}
{"card_id": "E160", "name_jp": "海藻集め", "effect": "他のプレイヤーが累積スペース「漁」を使用するたびに、そのプレイヤーは追加で食料1を得る。あなたは野菜1を得る。", "rating": 7.5, "comment": "他人依存だが3野菜程度は生み出しそうだ。野菜を植えて調理場で焼くなどして活用しよう。漁コンボがいれば大量に入手できるが、その分漁コンボのプレイヤーもメリットがあるので要警戒。", "comment_jpwiki_cn": "虽然依赖他人，但似乎能产出约3个蔬菜左右。种植蔬菜并在厨房烤制等加以利用吧。如果有渔业Combo就能大量入手，但相应地渔业Combo的玩家也会受益，因此需要格外警惕。"}
{"card_id": "E161", "name_jp": "パン職人の長老", "effect": "このカードはあなただけのアクションスペースとなる。使用すると小麦3を得る。 「小さな進歩」アクションでも、大きな進歩「石窯」を獲得できるようになる。", "rating": 8.5, "comment": "1回3小麦を踏んで石窯、もう一回3小麦を踏んでから穀物活用で2まき2焼きが基本の動きになりそう。石窯を死守して穀物活用の事故さえなければ、これ一枚で十分飯基盤となる。", "comment_jpwiki_cn": "第1次踩3小麦做石窑，再踩一次3小麦后用“谷物活用”进行2播2烤，应该会成为基本打法。死守石窑，只要“谷物活用”不出事故，光靠这一张就足够成为稳定的吃饭基盘。"}
{"card_id": "E162", "name_jp": "起業家", "effect": "各ラウンドのはじめに、このカードに食料1を移動させるか、このカードに乗った食料1を捨てることができる。どちらかを行った場合、あなたが現在持っていない種類の建築資材1つを得る。", "rating": 7.5, "comment": "1飯で2資材分でかなり優秀な変換効率だが、持っていない資材限定なのが少し扱いにくい。彫刻学科や釣鐘鋳造師のように、こまめに資材を使いきれるなら活躍しやすい。", "comment_jpwiki_cn": "1饭换2资材，换算效率相当优秀，但限定为自己没有的资材，稍微有点不好用。像雕刻学科或钟铸造师那样，如果能频繁把资材用完，就更容易发挥作用。"}
{"card_id": "E163", "name_jp": "女パトロン", "effect": "このカードを出した後で職業を出すたびに、好きな建築資材1つを得る。", "rating": 6.5, "comment": "職業コンポ用だが、パトロンと比べると、これ自体が職業を並べるためには貢献しないのが難点。別の飯基盤を用意しよう。", "comment_jpwiki_cn": "虽然是用于职业套牌，但和赞助人相比，缺点是它本身并不能对排列职业作出贡献。准备另外的食物基础吧。"}
{"card_id": "E164", "name_jp": "山の耕作者", "effect": "畑を耕すたびに、耕した畑1につき羊1を得る。", "rating": 6.5, "comment": "鋤系と合わせて羊繁殖セットを得られる。", "comment_jpwiki_cn": "与锄系搭配即可获得羊繁殖套装。"}
{"card_id": "E165", "name_jp": "熟練猟師", "effect": "このカードを出したときと大進歩を建設するたびに、猪1を得る。", "rating": 7.0, "comment": "14Rに1猪出すだけでも最低限の働き。繁殖スペースがあれば、1ステから調理場を取りつつ猪繁殖も狙える。", "comment_jpwiki_cn": "只要在14R出1只野猪也能起到最低限的作用。如果有繁殖空间的话，还可以在第1ステ一边拿烹饪场一边瞄准野猪繁殖。"}
{"card_id": "E166", "name_jp": "肉焼き名人", "effect": "累積スペース「小劇場」か「漁」を使うたびに、そのスペースからもう一方のスペースに食料1を移動させることで、牛1を得ることができる。", "rating": 7.0, "comment": "調理場があれば+2飯分の働きだが、調理場を取って漁小劇に何回も行くようでは手効率が少し悪い。牛を活かすカードとセットで使い、早めに牛を繁殖させよう。", "comment_jpwiki_cn": "如果有調理場就是能做出+2飯的工作量，但若是拿了調理場後又反覆去漁小劇，手效率就會稍微變差。請和能發揮牛作用的卡搭配使用，盡早讓牛繁殖。"}
{"card_id": "E167", "name_jp": "酪農家", "effect": "このカードを出したとき、あなたを含めた各プレイヤーは羊2を得るか食料2を得るかを選ぶ。あなたはさらに牛1を得る。", "rating": 7.5, "comment": "得た羊や牛を繁殖に繋げよう。他の人がかまど調理場や家畜の受けを用意する前に出したい。家畜0の状態で5ステに出した場合も最終的に羊4牛1になるのでまずまずの効果。", "comment_jpwiki_cn": "把获得的羊或牛用于繁殖吧。想在别人准备好灶台/烹饪场或家畜栏位之前先打出来。就算在家畜为0的状态下打到5ステ，最终也会变成羊4牛1，所以效果也还算不错。"}
{"card_id": "E168", "name_jp": "見習い調教師", "effect": "各ラウンドのはじめに、家族のいない木/レンガ/石の部屋1つごとに羊/猪/牛1を得る。", "rating": 8.0, "comment": "多軒増築する場合も大量の家畜を得られる。ラウンド終わりに増築する日曜大工と非常に噛み合う。", "comment_jpwiki_cn": "即使进行多次扩建，也能获得大量的家畜。与在回合结束时扩建的周日木工非常契合。"}
