[
  {
    "name": "简陋木屋",
    "tier": "A010",
    "no": "E",
    "desc": "在大部分情况下，如果你房子少的话，你是希望拥有翻修的那个打卡行动的。如果你房子比较多的话，你是需要翻修的分数的。这张卡连上他本身少一个房子分，他的总亏损大概在三分左右。总收益是三个木头一个芦苇。如果在没有配合的卡组里是不赚的。但是在一些前期节奏比较紧张的卡组里面，简陋木屋可以为你提供就是相当于是一个前期行动。所以他算是价值一动的配件卡。"
  },
  {
    "name": "泥巴地",
    "tier": "C",
    "no": "A011",
    "desc": "泥巴地就是很简单，没什么好评的。猪和它的饲养空间加起来刚好一动。"
  },
  {
    "name": "工匠的铁锤",
    "tier": "B",
    "no": "A014",
    "desc": "一个木头打出效果，然后换取4~6个资源。在做违建的时候，每花费一个行动，再额外送你4~6个资源。\n强度：这一部分效果大概是价值两动的，可以认为是一个价值两动的稳健卡。这个效果实际上发生的情况比较少。因为4~6个资源净赚也就是三个资源，不到两到三个资源，这个收益量实际上是不值得做违建的。可以理解为他为每个房子提供一个资源，这就是他违建的全部收益了。所以大部分情况下它是一个两动的稳健卡。"
  },
  {
    "name": "开荒犁",
    "tier": "C",
    "no": "A017",
    "desc": "稳健卡，给的很快"
  },
  {
    "name": "遮蔽所",
    "tier": "E",
    "no": "A001",
    "desc": "聊胜于无，复杂且收益低"
  },
  {
    "name": "电报",
    "tier": "F",
    "no": "A022",
    "desc": "卡我超生了，滚！"
  },
  {
    "name": "石材公司",
    "tier": "C",
    "no": "A023",
    "desc": "算是一张比较弱的核心卡牌。他其实没有啥收益，你拿它去打很多主发有时候也赢不了游戏。但是它是有能够消耗你卡组非常非常多多余行动的一张卡。就是如果你觉得你这个卡组的多余行动比较多，你可以用它们来围绕这个食材公司做构筑。他的行动还是有一个基本的行动价值的，可以算是一个弱化的礼拜堂吧。然后当你去频繁的踩石头的时候，别人大概率可以进行主发。所以也可以算是一张比较弱的核心卡。在卡组适合的时候抓，他是能够获得三倍以上的收益的。"
  },
  {
    "name": "林中私塾",
    "tier": "F",
    "no": "A028",
    "desc": "没啥好评的"
  },
  {
    "name": "树枝剪",
    "tier": "F",
    "no": "A034",
    "desc": "没啥好评的，发动了也只是回本"
  },
  {
    "name": "礼拜堂",
    "tier": "A",
    "no": "A039",
    "desc": "算是一张在A到S之间的卡牌。收益比较简单，可以理解为就是每回合打出来超额收益一分，此后每回合超额收益一分。它通常来讲是可以发动六次的，所以它有一个七分左右的总收益。同时你还可以围绕他去做一些构筑。你手抓获得他有信息差的情况下，只要不要倒霉的撞到啤酒池之类的卡，这张卡的收益还是很高的。算是一个强A到S之间的卡。"
  },
  {
    "name": "拆信刀",
    "tier": "C",
    "no": "A003",
    "desc": "在一动卡里算是比较弱的那一档。毕竟三选一的条件太苛刻了。一动卡你最希望一动卡做的一件事是在你需要打一张次发的时候也次发可以打，而非在你一个固定的时刻打出它。这个是通常不值得的。这个你前期可能你生娃的时候时间很仓促，什么也准备不好，你这时候有一张卡可以打，这时候你打一张拆信刀，很可能就会随机到一张你并不想打的卡。所以他的综合收益是比较差的动。"
  },
  {
    "name": "陶艺家的庭院",
    "tier": "C",
    "no": "A040",
    "desc": "算是一张B到C之间的卡，放在C的最前面。这张卡理论收益是4饭，非常强大，可以说是和书架在一个级别的收益。它有一定的灵活性。它需要配合的卡就是比如木贸，你只要是七个空地，通常来讲就是说你需要占用八个空地的话，房子你只要起四个马厩的卡组都可以使用它。然后很早去犁到六块田的卡组也可以使用它。同时一些需要围两次的卡组也可以使用它。"
  },
  {
    "name": "蔬果刨刀",
    "tier": "C",
    "no": "A041",
    "desc": "比较弱的一动卡。算是一个很弱的种子卡。看你需要一个菜的时候你可以抓他。但是有时候你如果过早的抓它，你后面不需要火炉就很尴尬。就是天时地利人和的情况下还是比较强的，通常情况下不是那么强大。这张卡基本基本没见有人能用出来过。唯一的操作可能就是配合畜牧教师加法救工人。太苛刻了，一般没啥用。"
  },
  {
    "name": "农场粪肥",
    "tier": "F",
    "no": "A043",
    "desc": "这张卡基本基本没见有人能用出来过，唯一的操作可能就是配合畜牧教师加马厩工人吧，太苛刻了，一般没啥用"
  },
  {
    "name": "刨工台",
    "tier": "A",
    "no": "A048",
    "desc": "价值大概是在一个A级里面比较弱的位置。它的价值完完全全的取决于就是你前期究竟要花多少饭。因为他的这个兑换效率放在后期来讲是不算很高的，一个木头兑换三口饭，这个效率在后期超额的有限。他主要的收益就是在前期，你究竟能够把多少根木头兑换成饭。因为在前期木头基本上相当于一半，你前期每使用一次刨工台你就相当于净赚了两饭收益。刨工台在前期是指在前三季，在前三季刨工台如果能够提供到六饭收益的话，他就是一个强B卡。如果能提供到八饭收益的话，他就是一个强A卡。如果能提供到12饭以上收益的话，那他有S卡的水平。但是12饭的收益基本上就意味着你是有多个木头的消食物的消耗卡，比如箩筐加树农这种比较少见的情况。通常情况下把它是一个B卡的水平，取一个平均放在A卡里面。"
  },
  {
    "name": "芦笋刀",
    "tier": "E",
    "no": "A058",
    "desc": "在有配合的情况下是一动。这也就是他全部的价值了，不是很高。他最多最多是在一个非常苛刻的条件下给你三个上限分。所以撑死两动，通常是不到2动的。还需要既有菜又要多次播种。"
  },
  {
    "name": "东方火炉",
    "tier": "B",
    "no": "A060",
    "desc": "强度：算是一张核心的食物卡。你有它之后，你可以用羊获得大量的食物。你抓了它之后，你后面就可以考虑这些食物的用途了。前期围绕着它，你可以获得除了羊之外，包括菜和牛也有一些配合所在。你可以用它在全局收益到十个食物以上。然后只不过他需要的配合就是他和刨工台相比，他第一个是来的比刨工台慢，没办法配合特别早期的食物消耗。它需要配合第二季，他在第二季开始才有食物可供消耗。但是你在第二季以后，它可以提供通常可以提供十个以上的食物。所以他是算是一张B级的核心卡，能够提供大量食物的核心卡。"
  },
  {
    "name": "大麦磨台",
    "tier": "F",
    "no": "A064",
    "desc": "低配垄作。他的麦子转化效率太低了，约等于每个麦子多给一口饭。这个效率实际上是在麦子转化卡里算是非常低的。可能只有那一张能把麦子当建筑资源用的不太强的卡能跟这张卡组配合。正常麦子本身就已经转换成饭了，意义不大。"
  },
  {
    "name": "捆装种子",
    "tier": "D",
    "no": "A065",
    "desc": "小于一动。它要求太苛刻了，特别要求特别苛刻。大部分情况下也就给一个麦子，给两个麦子的情况下他才算是一张合格的卡。给一个麦子的话挺一般的。就是没有什么能抓的时候勉强能一抓。"
  },
  {
    "name": "起重机",
    "tier": "F",
    "no": "A070",
    "desc": "基本没有用过，不知道它有什么用，非常奇怪。因为它一次只能收一块地，相当于每一季只能多收一块，这实在是太少了。所以只有在非常奇怪的情况下才可以用它。一般情况下是没啥使用空间的，被芦笋刀完爆。"
  },
  {
    "name": "农业肥料",
    "tier": "E",
    "no": "A073",
    "desc": "这张这张卡就是两马厩或者俩房子送你一次播种，这张卡的话中规中矩吧，因为毕竟播种这个东西，它的特点是很少需要连续去播种。大部分情况下，这个两次播种的间隔都是非常长的。这张卡通常就是认为有配合的情况下提供了资本，算是D和E中间吧，就是如果你能抓得起他那他算是一张能打的卡"
  },
  {
    "name": "树洞圈舍",
    "tier": "C",
    "no": "A074",
    "desc": "这是一张在核心和这个有核心强度，也有单卡强度的一张卡。这张卡单卡强度一般认为是两根木头，算是一个可以接受的强度。同时或许还有卡马厩的一些操作。赌到配合的话，价值有四动。但是另一个角度呢就是这张卡它的强度高低非常依赖于你上家的玩法。就是说你上家如果是一个不喜欢扣卡的玩家的话，那他的强度还可以。如果你上家非常喜欢扣卡的话，那在234抓里看到的，他强度可以说几乎相当于零。竞技场环境下，这张卡在234抓的强度很少可以看得见。但是它本身的强度又不值得一抓。所以说综合来讲就很只有在很少的情况下你去抓其他卡才能够烂到让你去手抓一张这个卡。所以综合来讲的话，它的强度只能在C里面偏弱的强度，这是它的平均强度。"
  },
  {
    "name": "青贮饲料",
    "tier": "F",
    "no": "A084",
    "desc": "这张卡一个麦子换一个动物根本赚，一个麦子比正常来讲比一个动物大，所以这张卡也不是太需要考虑的卡"
  },
  {
    "name": "木工台",
    "tier": "C",
    "no": "B015",
    "desc": "这张卡就是我觉得他是一张非常陷阱的卡。因为它看起来是赚三根木头和一动，但是第一他对栅栏的大小有要求。就是说你本身你在拿木头的时候，你栅栏只能往外围，而不能在中间插零碎的栅栏。所以拿木头的时候势必会有多余的木头，不会拿的那么整齐。第二的话，如果你是职业打的比较多的卡组的话，后期一定是会有从卡牌里获得了木头的，不会说所有木头都是从场上去获得。你在这种情况下，后期的木头其实没有第二个特别优秀的转化途径。一般来讲我觉得用这张卡大部分情况下，他可能只发动一次到两次，后期再去把剩下的木头围成栅栏结束这一把。它的真实的收益就是说提供一个比较早的饲养空间，然后木头上不赚不亏。他就可以相当于是一张免费的饲养空间卡，但是就是会亏一点前期节奏。后期使用第二次的时候多给一个木头，就是他全部的作用。一张零成本的饲养空间卡，这就是我对他的定义。"
  },
  {
    "name": "草原耙",
    "tier": "F",
    "no": "B018",
    "desc": "这张卡垃圾啊，没用，把所有条件都去了才能用"
  },
  {
    "name": "Hayloft Barn",
    "tier": "A",
    "no": "",
    "desc": "应该算是一个A级卡。从理论上来讲，它是应该符合一张S级卡的效果的。但是从实际上来讲，就是因为理论上来讲，它你其实在第九回合能够生出来的话，它都有一个S卡的价值。但是实际上就是你生他的过程是亏动的。三木和四麦子算底平的话，你再去生娃的过程中，你这个四个麦子，平均来讲在没有配合的情况下，或者说你在70%以上的情况下，这张卡都是要亏2动以上的。就是如果说你在你希望用他生第一个娃，这张卡通常会亏掉三动左右。如果你用他生第二个娃的话，通常是从卡里面获得两个麦子，在手中拿两个麦子，这时候你再第九季把它生出来，它相当于亏七动，但是你手中拿了两个麦子亏了一动，它的总体收益就是5~6个。所以它就是一个强A卡。就是相比于和这个七分的，这个就是和九回合打出来能够获得七分的礼拜堂来讲，这两张卡效果其实大差不差。然后也会有一些非常优质的配合，比如礼拜堂可以配合声卡强大的声卡，然后这张卡是可以配合一些就是能够快速给麦子的卡，还有一些农业上的卡，也各有一些配合。没有配合的情况下，这两张卡收益大差不差。"
  },
  {
    "name": "步行靴",
    "tier": "C",
    "no": "B022",
    "desc": "效果：给一动和食物\n强度：就是一张很符合说的就是通用，然后给一动这个特征。两个饭多给了一点收益，但是他还有一个副作用。和这两口饭基本底线就是约等于送一动。不过考虑到有时候他这个送的这一动是一个非常大的一动，如果你在生娃阶段打出来的话，它其实是超过一动的。但是另一个角度讲，他在你在这个速一动的卡，还是前面那句话，速一动的卡大部分情况下，你是希望他是能够在任何在你没有次发可打的情况下去打他。所以就是一个普通的用，没有那么强。算是送一动里最强的那一档，但是他从强度来讲还是达不到送一动的水平。再加上他的这个副作用也不是每个卡组都能承受，所以大概就在这个位置。"
  },
  {
    "name": "最终章",
    "tier": "E",
    "no": "B023",
    "desc": "我觉得效果很一般。就是你在什么时候会需要一次翻修。那就是在大部分情况下，你如果就是在最后一回合前凑够了木头，那通常直接去翻修了就好了。最后一回合你再拿一点资源，然后翻修去打一张卡，这样的话行动才用的比较充分。你在最后一回合前翻修的话，那你最后一回合都可以选，这个行动就比较尴尬了。你在最后一回合就没有一个稳定能够末端属于你的行动去拿的。通常情况下，你要是房子比较多的话，你最后最后一回合你有好几个人，你可以让他们去拿点资源再打个发展卡或者之类什么的。但是最终章你在前一回合这个操作的话，他可能只能就是适用于那种对于翻修特别紧张，比如秘书这种卡组是可以用最终章保一下翻修的。通常卡组的话，我觉得最终章这张卡约等于一张没条件的白板，就是没条件也没收益。"
  },
  {
    "name": "工具箱",
    "tier": "D",
    "no": "B027",
    "desc": "很简明的配件卡。就是如果你想打多个工坊，而且是打打出速度有要求的话，就是你想在后期第三季到第四季去打多个工坊，工具箱可以为你提供两动的收益。"
  },
  {
    "name": "烹饪课程",
    "tier": "D",
    "no": "B029",
    "desc": "烹饪课程净收益其实还是蛮高的，他的净收益是可以达到3动的水平。但是这张卡呢，就是由于他的条件实在是太苛刻了。他首先你需要在很早的时候去打出来它，而且划掉宝贵的两饭。从这个角度的话，如果你在早期花掉两饭去打出来它，而且你的这个它本身的价值就已经降低到一个两动了，还不能算作一个三动的加减。然后你打出来它之后，你还需要满足你必须有锅，有动物，而且吃一口打一张烤炉。所以总体他的条件太苛刻了。理论上三动，实际上通常是两动。所以说只能放在一个D卡的水平。而且他也并没有什么普适性，大部分情况下这个卡甚至获得两分都很困难，获得两分都要有损失。因为有时候你在没有饲养空间的情况下，房间里那只宠物是不想吃的，吃了的话，你后期又要花一动去把宠物补回来，那是非常亏的。所以说他是在极特殊的卡组里才可以打出。"
  },
  {
    "name": "陶器园",
    "tier": "C",
    "no": "B031",
    "desc": "这张卡我还是比较喜欢的。这张卡从收益来讲是两分，两个空地给一分，然后基础给一分，一共两分。一张两分的卡。然后打出条件的，说实话不算太苛刻。就是这个打出条件也不算很高，你有一个陶艺工坊就可以了。陶艺工坊也是相当于，你可以理解为你放弃争夺井的话，你通常是可以争夺到陶艺工坊的。损失大概在0.5分左右，相当于它的净收益还是有1.5分这个样子的。然后没有打出条件，所以这张卡就是没有打，不需要额外的资源，所以这张卡还是不错的。这张卡或提一分上限一分下限，而且能配合一些空地计分的东西。"
  },
  {
    "name": "釜",
    "tier": "B",
    "no": "B032",
    "desc": "也算是一张麦子的核心卡。他给的饭非常多，你就有了釜加上麦子你就可以做，就是可以跟很多消耗食物的卡配合。从这个角度来讲还是比较强的。他和这个东方火炉都差不多，算是一档。它们都是能够用一张卡去解决掉很多食物问题。然后你强在他除了解决食物问题之外，它还可以送给你一些分数。但是釜的弱点在于打出条件太苛刻了。就是你首先要有一个砖头，其次你必须先播种完麦田才可以打福。这是一个非常难以达成的事情。你在最需要饭的时间里很难享受到釜给的饭，这是一件非常尴尬的事情。"
  },
  {
    "name": "特色食物",
    "tier": "B",
    "no": "B34",
    "desc": "是极其优质的分数，两分是它的基本收益，大多数情况下这张卡是一个无条件两分，而且他可以有四分的梦想，有上限有下限，愿不愿意为绕着他做就看后面的发牌，后面你发一张饲养空间卡，直接用它做到四分五分都是可能的，所以说这张卡总体收益还是比较高的。但是嗯这个也是一张环境卡，就是看环境里大家吃动物的意愿，如果环境里吃动物的选手比较多，或者做饲养空间的选手比较多的话，可能要降到一个C档，但是在环境里面比较正常的环境下的话，它也是有一个B挡的强度的。"
  },
  {
    "name": "未来建筑用地",
    "tier": "E",
    "no": "B038",
    "desc": "这张卡就非常简单，特殊配合的强度下值一动，就是说本身三分，起始花一动打出来它然后获得三分，，这就是一个就是也没有啥赚头的事情，，这个限制条件相当于对你无所谓的情况下它是不赚不亏的，不是太强"
  },
  {
    "name": "粮仓",
    "tier": "B",
    "no": "B065",
    "desc": "可能是一张比镰刀还要强的麦子卡。因为谷仓给的太快了，谷仓的麦子甚至可以用来做麦田的东西。它只需要三回合就可以，你拿两个砖打三回合就给你三个麦子。或许可以做麦田、做桶或者做茅草，这些都是可以的。所以谷仓的话，他可以认为是一张就是非常具有普适性的两份收益的卡。算是在B级里都算是比较强的。不过毕竟麦子卡有个问题是麦子卡是相互冲突的，所以通常不是一抓，二抓三抓还不错。"
  },
  {
    "name": "木材车间",
    "tier": "B",
    "no": "B075",
    "desc": "勉强算是梦想卡，然后你有一点基础收益虽然都不算很高。那这个收益就是通常情况下，通常情况下呢就是用一般打六个发展卡，然后他如果在第一个发展卡的位置打出来的话，他们可以获得五个。总算是一张中规中矩的卡牌。他的弱点是在于他需要打出来的时间特别早，把木头其实给的非常远。这个木头兑现速度实在太慢了，而收益也没有那么高。这张卡整体收益高，哪怕你在非常特殊的考试里，他也就是个九个木头左右，而且还会影响你前期的节奏。但是他这个卡超过一动这也是毫无疑问的，C卡里应该没有能够和这个卡一较高下。"
  },
  {
    "name": "天花板",
    "tier": "B",
    "no": "B076",
    "desc": "这是一张和木材车间比较像的卡。这张卡应该是要比木材车间是要更强一点的。就是天花板和木材车间相比的话，因为天花板给的快。虽然他这个限制条件也算是一个有条件，但是有时候有四个也未尝不可。你在打出来他的下一回合给一个木头这件事，其实是就是会让你在生娃打发展卡这件事情有更多的选择空间。收益和车间差不多，多一个限制条件但是给的快。大部分情况下应该比木材之间略强一点，但是总体上是一个级别的卡。"
  },
  {
    "name": "手拉车",
    "tier": "E",
    "no": "B081",
    "desc": "大致情况下应该还是能够获得两次，但是要求打的时间太早，就导致一张非常的发展卡的话，能够拿两到三个资源不是很能令人满意。而且也是一个同样的问题，就是给的时间太拖，导致他基本上就变成了一张特殊的配合。不过你拿他和那张就是567的资源给木头砖头的那个职业相比的话，大家都没有配合情况下，还是手拉车要强一点。就是如果你没有其他想要打的前期发展卡的话，那你把手拉车打出来可能是要比一个一分白板的效果要好，这就是它的意义。"
  },
  {
    "name": "宠物动物园",
    "tier": "F",
    "no": "E011",
    "desc": "纯垃圾"
  },
  {
    "name": "木工具",
    "tier": "B",
    "no": "",
    "desc": "效果：给一动\n强度：条件是陌生，收益是给一动。但是工具给的这一定非常强。他首先他有一些奇怪的配合，就是你可以用它多次破防配合防身什么的。第二他给的这种非常强，他可以就是在你前期行动比较紧张的伐木工具，人这一动可以让你排除掉就是别人卡马厩之类的烦恼，你可以直接起死他。然后收完这张卡是一张就是至少他是一张在零抽里非常值得注意力卡。如果有木工具的话，你在这一版里就要敲响警钟，不要乱卡马厩也不要想着差生之类的事情。老老实实的搞这张卡，因为他给的特别在，在特殊卡组里会给特别强的那种。我觉得他也是有一个低级水平的，但是总归不算太通用，也不值得为了这一张单卡自己晚上。"
  },
  {
    "name": "荆棘篱笆",
    "tier": "A",
    "no": "",
    "desc": "效果：木头系天花板\n强度：这张卡给的木头实在是太多了。这张卡可以给就是整整八根木头。如果你为八的话，可以给八根木头，如果为六的话，可以给七个木。就是只要你不是五房加大理的情况下，经济一半都是老赖全的一张核心卡。它的使用率比手机版还要高，而且还不传递。你只要抓了几张卡的话，你后期就几乎不需要为木头而担心，你只需要考虑怎么样能够把这张卡做出来。做出来的情况下通常会亏一动，但是你在亏一动的情况下，你可以获得一个接近于股东的收益，至少是四动的收益。但这也是非常令人满意的一件事情。而且本身你对一个圈地卡组来讲，就是如果说你是晚回卡组，那你肯定不能指望你围完再去拿木头。所以说他在一个网页卡组里，他对那个副作用是非常小，它甚至可以认为是近战系统的一张卡。"
  },
  {
    "name": "种子年鉴",
    "tier": "A",
    "no": "",
    "desc": "效果：五动核心卡\n强度：这是一个五动核心卡，超级大核心只值五动的超级大核心。他和他的理论收益升级，当然一芦苇的这个成本的话，也是算是一张四分卡。这个经济提高是一样的收益，但是比经济比钢要难做一点。因为他必须作为第一个发展，他就是至少是第二个方向，他打字也就意味着你要在生娃前打够四个职业。这个还是比较难凑的，通常普通话这个是要亏生娃的顺位的。但是你打出他的话，你后面可以直接转五动，也就是说你生完亏一圈都是值得的，只是一个赚多赚少的问题。肯定是一个A级别的卡。但是收益的真实收益的话，那平均就是说真实收益应该是在2~4度。"
  },
  {
    "name": "琉璃",
    "tier": "",
    "no": "",
    "desc": "效果：驴/琉璃\n强度：琉璃这个驴的话打出来相当于是把用这一分打打，差不多应该在这个位置。然后然后他每发动一次呢，就是就是每发动一次生成一个季度，发动两次上升两个季度。所以就上升到这里有你想要发动三次的话，那也不太现实，那别人就是这个就是别人都不拿你玩。正常情况下牛逼发动两次，有时候你都要亏损中胜利的。也就是说你为了保证牛逼发动两次，需要更早的去买一苗，那在这种情况下的话，扭力就比较差了。整体大概是在炸到这之间的位置。"
  },
  {
    "name": "客房",
    "tier": "B",
    "no": "",
    "desc": "你抓他之后，就是你打客房就跟你家庭版拿一个首生这两件事收益是差不多的。但是家庭版的首生你不一定能拿到客房打出来一个是稳定性要好，你也不怕牺牲也不怕什么，稳定性要好。然后稳定拿到首生的话，基本上他的总体算是一个两动收益。所以他在B级里算是一张比较强的卡。你用它去获得一个娃，是要比你用一些不卡生的生卡去获得一个娃要来得更加方便的。"
  },
  {
    "name": "养蜂场",
    "tier": "C",
    "no": "E023",
    "desc": "一般来讲是赚两动，就是没有特殊配合的情况下。但是但是他这个四直接打出条件，前期想要完成，就是在第一个收完前想要完成同样还是有难度。但是完成的情况下给两动。总体来讲就是因为他要求比较高，所以就放在C级。那如果这个这个要求低一点的话呢，它是可以有B级的。正常情况下他打出来的时间是在第九回合左右，你可以挡住他，挡下了他之后，他就可以给你一个两边的收益。但是问题在于第九回合不一定想要去打一张发展卡。除非你有什么速度增加之类的东西，这张卡的梯度可以适当上移。"
  },
  {
    "name": "小猪存钱罐",
    "tier": "B",
    "no": "E027",
    "desc": "这个东西就是六口饭换田。算是一张很好的核心卡了。他就是你只要前期饭多，你前期饭多你就可以相当于是一张四星卡。四星卡条件前期不缺饭，然后在大部分情况下都是可以拿的。甚至你围绕他去多拿点饭卡都可以。同时它在这个后期他还可以，就是你如果前期缺田的情况下，那你中期总不吃饭了吧。那你就用它去拿一些别人没人要的主发，从而你用这个东西去做出来一些奇怪的东西。比如比如最简单，它是可以配合那张柴火的，就是你在后期去打一些别人不要的烤炉。他主要是起到这个作品，就是有配合，而且单卡只要有饭他就能抓你。前期如果有一张爱宠或者什么之类的卡位，就直接毫不犹豫的可以把他抓下来。"
  },
  {
    "name": "书签",
    "tier": "E028",
    "no": "C",
    "desc": "标准一动卡。在一动卡里算是稍强一点的位置，但是没有强太多。延迟三回合的限制并不小。"
  },
  {
    "name": "儿童玩具",
    "tier": "",
    "no": "",
    "desc": "效果：两个卡\n强度：其实所以一般都是在两个卡里比较差的。因为它的就是一次，那当然他给的是这个高贵的上下文。他几个优势，而且他一定要求打的时间比较早。另外一个是他底下的副作用是客观存在的。从平均来讲的话，他们也是要付出1.5万的代价，那排队收益不是很高了。如果你觉得这张卡，你其实可以参考一张丘陵宅院，觉得他和丘陵宅院的性质差不太多，就是成本差不太多，收益也差不太多。但是比丘尼怎样的适应性要好一点。毕竟就是也是一张你在收打的时候，你不想打卡的时候去打他的一张卡。"
  },
  {
    "name": "正厅",
    "tier": "B",
    "no": "",
    "desc": "效果：后期上限卡\n强度：它和这个半路其实算是完全一样的性价比。就是它的净赚多少，你拿他打他，如果拿四出的话，那他其实净赚也就两分。两个十多个亿，芦苇本身值一分，同时你本身那样一个造型，造型上也要扣0.5分，就是俩石头一芦苇在里边就是值1.5分，一个造型上亏了1.5分。正厅这张卡通常认为就是净赚两分的一张卡，没有很强。但是它的好处是在于，就是如果你房子扩的比较高的话，你在后期实际上是有非常多的行动想要去拿一些上限。它是一张高贵的后期一张显卡。在这个情况下的话，他是要比这家室内装潢要强的。但是他同样还是那还是那件事，就是它是一张就是虽然他很值得抓，也就是说抓位还是比较高的。但是他的问题在于他的抓位虽然高，但他并不强。他你可以理解为他和客房一样，只是一个稳定性的手段，而不是强度。"
  },
  {
    "name": "雷击木",
    "tier": "",
    "no": "",
    "desc": "效果：麦子换木头\n强度：麦子换木头给给的还是比较多的。但这张卡只要有麦子种子，一般都能用一个麦子换两木的话，他的净收益大概在三个麦子换六木，净收益大概在三木这个水平。听说第三部的话，对于一张对一张后期卡牌，其实是有他本身就是打出来时机比较差，所以有这个简历。总体来讲应该在这个水平。"
  },
  {
    "name": "野菜",
    "tier": "",
    "no": "",
    "desc": "效果：提供蔬菜\n强度：就是这就是一张没没卡打的时候可以打一下卡，一卡打对，就这个水平没啥没啥卡可抓，你抓一张也算绝对不亏。给刘胜一五就一点点赞，没啥能拿野菜。想要当核心的话，那他唯一的配合基本上就是养蜂巢了。除了他之外，这个野菜基本上就是不痛不痒的三四口饭，乐岛非要用野菜来吃的情况下，也就不好打。"
  },
  {
    "name": "金融",
    "tier": "",
    "no": "",
    "desc": "效果：体系卡\n强度：我觉得他有就是它是一张体系卡。他有这个想法，就是你的职业如果不着急的话，你用金融这张卡你可以踩一次钓鱼，能够看整整六部分。也就是说你实际上用它踩一次钓鱼他就很优秀了。踩两次钓鱼的话，金融就是一张非常强大的卡。但是就是因为它毕竟和前期职业不兼容，而且需要你后期打大量的职业，其他总体可能有总体的强度要下降一点。大概就在这个位置。"
  },
  {
    "name": "小房间",
    "tier": "B",
    "no": "",
    "desc": "效果：后期食物核心卡\n强度：它也是一张就是批判用的核心卡。它和去哪这三张卡我觉得比较像的，福小房间和东方火炉的。一个是要卖田来吃来给饭，一个是要你只要拿一个火炉来给饭。这个稍微贵一点，这就是这三张卡应该都是同一级别的，算是一张后期的食物核心卡。我觉得他的小房间的话一般就是要冲着装裤子，就是如果用小房间打折扣的房子，他可以说是无损给饭的，还是非常强大的。而且给的还挺多的，能给到十几口的话就很厉害。"
  },
  {
    "name": "厨场",
    "tier": "",
    "no": "",
    "desc": "效果：食物相关\n强度：我没用过不高兴。但我的理解是他没用，就是太锦上添花了。一个翻盘饭卡需要的是雪中送炭，而不是锦上添花。饭卡经常就是我因为很饿的情况下，我才想去拿饭卡。就是等他都不一定能给我发，别人一下子就拿手机就卡了一次，要发卡本身没啥价值。"
  },
  {
    "name": "走私货",
    "tier": "",
    "no": "",
    "desc": "效果：发展卡相关\n强度：就是走私货这张卡发动几次战的。就是你早期外发动第一次差不多是不赚不亏，你发打出来，发动第二次之后才开始赚。那他就是按强度就取决于你能够多快的能够打出发展卡。如果你打这个走私货之后连着这个连打一堆发展的走势都挺强大的。但是在大部分无法做到这一点的卡组里，这个走私货效果是，就他不太是一张能够连发的卡。就是正常情况下，你很难连续打这么多张发量卡。走私货总体没有裸照强度，大概是放在这个位置。"
  },
  {
    "name": "18",
    "tier": "",
    "no": "",
    "desc": "效果：钓鱼套\n强度：这张卡算是一张这张卡，我觉得他作为饭卡的稳定性肯定是要比那个四周的茶要强的。18你第二季打到之后，立马钓鱼吃一口，第二季就不用担心饿死的问题。他这个钓鱼套礼物，我觉得算是钓鱼套一张比较强卡。在钓鱼套里地位肯定是要比那几个船高的。毕竟一个石头的，这个他的这个配合比较好的配合，就是一个是港口，另一个是就是那个把一个饭移到另一个区域然后给一套留着配合，这两个的配合都不错。后期能够给品牌方的算是掉一套小合金。而且这卡单卡其实是能打的，就是如果你要快速升完的话，你用它来吃饭效果得用锅吃饭火。因为你如果追求数码速度的话，你拿到的时候一般就不是手活了。"
  },
  {
    "name": "稳坐龙座",
    "tier": "",
    "no": "",
    "desc": "效果：麦田食物\n强度：这就是一个典型的比较弱的核心卡。就是他两个麦田本身是，就是他解决吃饭问题的效率肯定是要比烘培加一个专考高的。烘焙加一个专考的话，就是效率是比我做低的。因为你专卡和这个农作，专卡和农作的成本差不多，你还要多打一段时间，所以这张卡一定是有价值，但是价值没有那么高。毕竟有点贵，差不多就是他打出来之后，如果你能拿他赚20万的话，那就是污水坑水平。就是只要你能做出来，它第二集做出来它，那它就是无所坑水分。但是毕竟要配合，像污水坑是纯单卡，所以大概放在这个位置。"
  },
  {
    "name": "茶馆",
    "tier": "",
    "no": "",
    "desc": "就是二分卡，没啥好说的。比较优质的二分卡的。这个打打出来一定是后期打的，就是前期打出来获取食物的话，第二个往往会年轻人，我觉得损失是有点大的。你在二三期的话，第二个娃，然后就因为每一次开一个食物，其实都就只有一季的一个食物是价值比较高的。从第三集开始，这个食物肯定不值得你的第二个娃娃后一点，他就是当做一张两分传递的。"
  },
  {
    "name": "十口",
    "tier": "",
    "no": "",
    "desc": "效果：烤面包\n强度：十口算是这个转化效率最高的考虑卡，而且成本不算太高。算是烤炉第一个核心。你如果麦子数量有一些，但是没那么多的情况下，你打一个十口，你就可以获得就是非常就是获得很多的饭，立刻获得很多的饭。此后你再配合一些能送一些烤面包的行动的话，这个整体获得食物的效率还是蛮高的。"
  },
  {
    "name": "可燃灶",
    "tier": "",
    "no": "",
    "desc": "效果：烤面包\n强度：很好理解啊，就是一般性烤面包，然后效率太低了，也没有什么别的作用。比较极端的情况下，给这些优质卡。毕竟他在他需要在第七回合打破才能拿到三个麦子，如果给两个麦子的话，算是一张就是合格的卖的卡。也是通常来讲，你前期总归还是要打一个职业的，你不打这个职业的亏损，你要考虑在内的话，这样才算是一个比较劣质的种子。"
  },
  {
    "name": "补仓",
    "tier": "",
    "no": "",
    "desc": "效果：麦子种子\n强度：可能像那样卡就是较优质的状态。但是它其实给的总结的话和这个相比来讲不发黄，应该是有职业需求。第二个的话给的种子数量也不见得有特别多，就是他也是要靠环境去张卡。如果说别人很喜欢去踩森林的话，那古桑可可给五六个麦子，那这条街上的话，他应该是要比前面还是要好一点，好一些的。三个职业相对来讲，错的难度其实和四个职业差异挺大的。四个职业几乎每一招都要去找前期卡才能凑合。三职业总体要求不高，收益挺高的。"
  },
  {
    "name": "关服",
    "tier": "",
    "no": "",
    "desc": "效果：灌溉播种\n强度：我觉得是一张，因为它可以说是一个没有什么成本比一张两张卡花田的效果。就是输两次锅啊也有要求，要求就是你要有一个菜。你要有一个菜的话，关起来效果就送两次播。因为你把播种换成灌田的话，它等于两次播都是白送的。这就是观点的效果，一个送两次播的这个标准卡。"
  },
  {
    "name": "大镰刀",
    "tier": "",
    "no": "",
    "desc": "效果：播种收获\n强度：这卡太开想象力了吧，就是能打打出来的配合还是太少。很少有他在这个六六之间。"
  },
  {
    "name": "石斧",
    "tier": "A",
    "no": "",
    "desc": "效果：石头资源\n强度：这张卡经常的对比对象是路推，但是这张卡应该他的上限和下限都是要远强于路推的。从上线而言的话，石斧你是可以解锁很多石头卡的装备的，你是比如企业家之类的卡，如果你配合上石斧，他会非常强大。你可以抓非常非常多的石头卡，然后来用来配合石斧，他是增大你的灵活性，而不是减少你的灵活性。第二点是，它的收益是在于前期，RSF是一个非常非常非常强大的行动格，这个行动格的价值是不是2R和三木能比的，这个行动格的竞价值太高了。他唯一的问题就是在于石头不见得能用出去。在这个前提下，石斧提供了一个本sf的石头运出去的解密方案，所以石斧是一张非常非常强大的卡。你从下线的角度的话，他打出的条件要远比例最简单。上线的角度他有更多的配合，而且灵活性也是更高的。总体来讲，石斧是一个非常强大的A级卡。然后他哪怕在后期打出来，他有时候都足够强大了。就是在后期打出来的话，石斧的净收益都可以达到6米这个水平。"
  },
  {
    "name": "墓碑",
    "tier": "",
    "no": "",
    "desc": "效果：推马厩\n强度：他在推马厩的这个能力上，一般是要比斑马就要强的。但是他的净收益也就那么回事。样斑马就堪称是亚巴马，就净收益约等于零。这个退马就是晋升力不到三目。毕竟如果你不马就是用来推的话，那他造的时候已经有亏损了，他的饲养空间的效果没有发挥出来。以两木造一个是用来推的嘛，就是两步战马就相当于亏损的前期的节奏了。所以总体来讲还是挺紧配合，然后对比推马就是那张职业要强，但是强度有限的一张卡。"
  },
  {
    "name": "小花招",
    "tier": "",
    "no": "",
    "desc": "效果：四换四\n强度：收益不算高，作用就是作用。其实小花招是没有别的作用小，但唯一作用就是换芦苇。如果小花招不是用来换芦苇的话，那小花招肯定是用亏了。然后你在换芦苇的情况下，他是不赚，但是能够稳定一下你的节奏的卡。有生的情况下想发招的效果非常苦。或许能有一张其他的声卡把声卡打CB，总体差不多是这个水平。"
  },
  {
    "name": "牧羊少年",
    "tier": "",
    "no": "",
    "desc": "效果：羊相关\n强度：这张卡的话收益蛮稳定的。这张卡收益基本上你要认真这样的话收益可以有饲养的水平。以前是骑个马竞，然后生长的家长，他至少是有四只羊的，四只羊的话他就只一动多了。你需要付出的无非是一个马厩，然后一个处理羊的手段，也就是说一般是锅。然后哪怕你在后期打出的话，你后期给一只羊，这家是几十元，所以可以接受的就是你手动了，就不需要去凑三个动物的种族。"
  },
  {
    "name": "多利亚",
    "tier": "",
    "no": "",
    "desc": "效果：牛相关\n强度：他就他就没有这个牧羊少年强，因为你从0~1总是比从1~2要更艰难了。这个多利亚总体来讲是当一张饭卡来看的。当一张饭卡的情况下看，红木燃烧算是一个级别的卡，但是适用性没有那么广大。大体强度相近，适应性有差距。但是在这个C这个梯度比较靠后的位置，其他卡好多呀。这个就是简单朴素的卡，没有太多好说的。"
  },
  {
    "name": "保姆",
    "tier": "A",
    "no": "",
    "desc": "效果：木头系\n强度：黄梦下雪也是这这一季中少有的超模卡。保姆也是一个少见的超模卡，它的强度大概是可以排在这附近的位置。他的收益是多少呢，我们的金卡的收益就是一个，每每个月都发2.5个木头，然后发现卡基础，你发卡给一些木头，然后续的话你扩第一个目录反两边木头，这三个木头是不是是一定能拿到的。然后马厩的四根木头的话，基本上也是可以算出他的固封印里面的，就是它的基本收益七个木头的基本收益是有的。剩下两个木头用户的话不要就是还是不要落入陷阱吧，就是他两个内容剪五根木头，五根木头并不是你铺两间房子的最大的影响力。所以就是说你空两间房子，你两个把各造成一轮，它的价值就达到5分。也就是说你破防的主要还是看你能不能升房，当时后面翻修好不好发一些其他的原因，不要被黄木而陷入现象。黄木的平均收入一般只认为是一个八根木头左右的样子。"
  },
  {
    "name": "播种盘",
    "tier": "",
    "no": "",
    "desc": "效果：播种前给田\n强度：算是一张非常特殊的显卡，也是用大半田，还是相比伦敦来讲，他是在你最需要田的情况下时候给你田，就是在你播种前给你田。这个时间非常的好，所以这张卡还是蛮加分的。这张卡还是可以作为一个提供两天的卡，发动一次的话，差不多就赚一发，动一次差不多赚一分吧。差不多两次抓两分，它的价值差不多就在它都一次到两次之间。"
  },
  {
    "name": "碎土梨",
    "tier": "",
    "no": "",
    "desc": "效果：专系核心卡\n强度：是一个专系的核心卡。这张卡我非常不推荐。我非常不推荐你后期南区土地去转田，这是非常蠢的事情。就是在大家对于这个资源价值理解一致的情况下，去抓的次数最多，如果抓的总数最深，总数变少的话，那领子边是损失最大的。碎土梨这个卡，它主要作用还是说你在手心的时候去打一个碎土梨，然后收益呢就是可以快速的花两个木头，然后快速的送你两块田。买两根木头两串给你两块田，然后后期补偿你一些专补偿。后期补偿你的这些专和前期这个你花掉了这两个砖，这个收益差不多，那它其实就是一个板栗的效果。"
  },
  {
    "name": "面向庭院",
    "tier": "",
    "no": "",
    "desc": "效果：技能基本没见人发动过\n强度：他这个技能我就基本没有见人发动过，没啥好评的。这个是弱者的一份法吧。"
  },
  {
    "name": "流量街区",
    "tier": "",
    "no": "",
    "desc": "效果：空间相关\n强度：但是一般情况下是没有啥大用。就是你我抓一张空间会这样截取，然后你绕着他去做的话，那也不太现实。但是有时候你要没有太好的卡去抓的话，你终将会将街区碰碰运气也无可厚非。"
  },
  {
    "name": "上下铺",
    "tier": "",
    "no": "",
    "desc": "效果：无条件预防\n强度：算是一张就是无条件预防，无条件一空间的卡。我觉得他相比这个比这个铁锤，上下铺比铁锤要更强一点。它比铁锤可以更晚打出来，然后在两个都是都是不违建，因为铁锤毕竟违建成可能性更高。东西没见的情况下，上下铺和水相比的就是少了一个法师的分数，但是上下普攻打出来的非常稳，而且具有稳定性，可以偷袭。第二资源还是少几个的，就综合这两点的话，它比铁锤应该是要强的，可以放在这个位置。"
  },
  {
    "name": "00号",
    "tier": "",
    "no": "",
    "desc": "效果：零工套\n强度：这张卡相对来讲算是有一定裸照强度了，但是也变高。尤其是他其实在零工套里不是太好，因为他只能去右边。直接的话，别人很容易会卡到你，而且你相当于你的意图是非常摆明了在别人脸上的。就是所有人都会知道，你如果轮到你行后，你就立刻回去踩这个临时工加右边的职业。所以如果有人想要打这个职业的话，那他一定会在前面打，不然他就要多亏一犯。总体来讲，这个卡发布的成本实在是有点高，我现在不太喜欢抓这张卡。"
  },
  {
    "name": "写作",
    "tier": "",
    "no": "",
    "desc": "效果：3-5分收益\n强度：写作是一负分，差不多相当于是半分，就是负分等于一分，大概是值半分。因为你四分辩证比较容易，这个写作是就是比较简单的3-5分收益。365的收益二数比较高，但是它有一个问题的游戏都是你想对象，这03:05分收益并不容易。很多时候凑不够七个夫妻，一般也就凑够五个的话，他能拿两分。那毕竟是一个有有前景的，看你抓它之后，后面来好多坎你都会更满意。说明后面来这种淘气啊之类的抗，就是有一个节奏是和发射能打出配合的。他的combo相对来讲还是总是能抓到一张的。"
  },
  {
    "name": "帆布袋",
    "tier": "",
    "no": "",
    "desc": "效果：优质前期卡\n强度：就是这个优质前期卡。帆布袋这张卡，他在这个前期，他和这个他这两个东西是收益差不多。这个东西多一分，然后这个东西后期资源稍微多一点，他俩收益差不多，算是同一个级别的。就是看你能拿到的是RSF还是三个。感觉相比来讲的话，这个的打出条件要比帆布袋要更低一点，毕竟帆布袋要求四职业。"
  },
  {
    "name": "啤酒棚",
    "tier": "S",
    "no": "",
    "desc": "效果：麦子顶级饭卡\n强度：毕竟同事是算是麦子系的顶级饭卡。这张卡，他能够解决的这个食物太多了，他一张卡就可以解决所有的食物，而且需求变高。你只需要有两个，每一季有两个麦，只有两个吧，就他就可以给你提供整整十个食物。这张卡的典范效率，可以说是把这个动作整个都吓晕掉了。工作你要四个字眼啊，我只需要多请和我多讲两个码，就差不多的情况下，等于两个麦子又额外多兑换了六分。而且前期的话对于前期节奏的影响更小。这张卡是一个你拿了它之后，你后面可以肆无忌惮的拿所有需要花费的卡。然后你它实际上你只需要有一个外他，甚至你前期的先驱者去种一个卖田，他都可以维持这张卡的正常运转。"
  },
  {
    "name": "工作室",
    "tier": "",
    "no": "",
    "desc": "效果：食物\n强度：这个卡我用的不多，但是他的兑换效率还是可以接受的。算是一张比较弱的方法，用的不多，我其实也不太好评价吧，就防着点。"
  },
  {
    "name": "蔬菜沙拉",
    "tier": "",
    "no": "",
    "desc": "效果：蔬菜\n强度：他这张卡变魔术的情况有点少啊，一般情况下就和这俩卡算是一个级别。"
  },
  {
    "name": "进量",
    "tier": "S",
    "no": "",
    "desc": "效果：麦田系S卡\n强度：毫无疑问的这一季的S卡。就是它是一个卡就能提供太多东西，而且一定能做出来。只不过是这个卡有时候也是，你装了这张卡之后也是有一点不配合的。这张卡其实我觉得要进也没那么需要进。如果说你1G你发动去做一个进量的话，一般是够用。就是总归还是要赌一下麦子配合的，而且相对来讲他这个行动更为紧张。有些弱麦子贝壳不能用。你必须得非常着急的去把麦子做好，从这个角度来讲，他肯定是S卡，但是可能也没有那么强大。也没啥问题，比如说就是任何情况下都先把它做出来是不亏的，但是也不见得赚。"
  },
  {
    "name": "简民宿",
    "tier": "",
    "no": "",
    "desc": "效果：一动的卡有放置地\n强度：等你和我们的养蜂场放在一块。"
  },
  {
    "name": "拆封",
    "tier": "",
    "no": "",
    "desc": "效果：打工相关\n强度：最后一张卡拆封。一般来讲这张卡的无损收益是要到期末，他的要求是要打工，然后后期如果有配合的话，会再多给你四个木头。或者说你可以通过木头特别紧张的话，你有一个备用手段，这是它整体的收益。就是净收益差不多就是在两边，然后后期有一些额外的combo table。"
  },
  {
    "name": "田螺卡",
    "tier": "",
    "no": "",
    "desc": "效果：农业体系卡\n强度：比如它提供了非常非常多的农业体系卡，比如像这个田螺卡，动作都是既不超标也不弱的体系卡。你完全可以去围绕田螺卡或者龙族去发展。"
  },
  {
    "name": "B数",
    "tier": "",
    "no": "",
    "desc": "效果：空地分数\n强度：推出银行卡有S级之资对，就是还是前面已经这个根据前面的评价标准，S级至少要有一个在六度的能力基础。这张卡的能力也很简单，他发动了一次差不多就是在一动一块空地给两分，这个两分本身空地指0.5分，然后他是相当于一块空地给两分，等于给1.5，一块空地给一份，这是必须的基本专业。他唯一的问题就比较缺上限，但是他曾经是一张有S级潜力的卡。他的极限值向下转，他在比较极限的情况下，如果你扣那间房子能占90%，然后你只需要就是通过其他方法去买一些别的分数。稍微差一点的话，就相当于最少他可以顶替你犁田的节奏，这个是没有问题的。你拿B组相当于它可以节省你一天的行动之后，你去围三格小渣男吧，相当于是损失了两分，然后获得了七分，总体还不能赚到六点。这样看肯定是张强卡有一个问题，就是打出的比较贵，而且这个还还住在木屋里的这个条件，那他其实是有了比较高的操作难度的。你需要仔细的考虑怎么样能够把你这个成功的翻到石屋里去。"
  },
  {
    "name": "分配课程",
    "tier": "",
    "no": "",
    "desc": "效果：烤面包配件卡\n强度：非常卡，就是烤面包系列配件卡也没啥好说的。就是想烤面包就用它，不想烤面包就不用它。配件卡就打一点，你直接也不要多抓一张牌，遵循和人工卡放一块的这个原则，一起放下的。"
  },
  {
    "name": "更换作物",
    "tier": "",
    "no": "",
    "desc": "效果：更换作物\n强度：通常来讲收益在一分，很少有其他的效果。毕竟弃掉一个旧物，这个损失挺大的。一般就发作一次，发动四的话，你更换掉三个麦田，就是可以获得01:05分的收益，这就是它的效果。不过一般来讲是在单卡，基本上是当一份白板用。有国外的话，他就是还能额外这个抢一下那个园林、绿化之类的。都是绿化园林，还有菜最多之类的东西，你可以在最后一集做一个突袭。总体强度比浓度偏强，但是在一分白板的这个位置。"
  },
  {
    "name": "泥潭",
    "tier": "",
    "no": "",
    "desc": "效果：优质一三白板\n强度：和这个和这个牛头骨差不多，俩都是优质一分版本。"
  },
  {
    "name": "水沟",
    "tier": "",
    "no": "",
    "desc": "效果：拿田\n强度：拿到田这件事情其实是有点高之。你能看到水沟就可能会去抽你的技能，仅仅说这样的话，这张卡如果能打出来的话，收益是挺高的。但是因为风险太高，这张卡不出来，所以这张卡总体就是只能排在这个位置。因为这张卡太容易被穿了，然后打的话扣三个时机也比较固定。你前期早期打不开局，那这张卡的时期基本上已经锁死在11回合了。因为如果11回合去一共抢一个骑士，你就会很难受。"
  },
  {
    "name": "牛头骨",
    "tier": "",
    "no": "",
    "desc": "效果：一分白板\n强度：卡比一分白板多头牛，所以比一分白板强。摆在摆在这个位置吧，比比一分白板多头牛，只要不养牛的卡组都可以抓。"
  },
  {
    "name": "画笔",
    "tier": "",
    "no": "",
    "desc": "效果：上限卡\n强度：这张卡的上限感觉还是蛮高的。这张卡的前提就是你要有猪，这个猪从哪里来比较关键。但是你哪怕第四期弄一头猪的话，他都可以用四个资源去换三份。你在就是四个资源换三分，关键是砖这个资源比较便宜。就是他和正厅这两张卡，可能级别是收益是相差不多的，就是都是资源成本和收益都差不多。正经很多时候也就四环完事了，因为他俩就是都是和和这个摆烂的三分画笔，都是一个水平。暂时画笔要比正经打的时间要早一点，就算是画笔一个缺陷。所以画笔的差不多是排在这个位置，算是一张不错的这个上限卡。"
  },
  {
    "name": "林木套",
    "tier": "",
    "no": "",
    "desc": "效果：林木套\n强度：连工大狗都不太好评判，因为我是绝对绝对不会多抓这种明天特别卡的。所以我觉得好用，这我也不推荐去楼下这种这么垃圾的灵魂托卡。"
  }
]
