[
    {
        "time": "0:1:37",
        "name": "绩效导师",
        "tier": "A",
        "desc": "弱A，理论收益虽然很高，但这张卡并不能够使你打出很多的攻防，非常依赖于其他的卡能给你提供配合，单卡强度其实还算有限"
    },
    {
        "time": "0:2:6",
        "name": "博物馆馆长",
        "tier": "E",
        "desc": "条件非常苛刻，收益比较有限。需要满足几个前提：第一个前提是要有生人卡，快速把至少第四个人生出来；第二个前提是必须不会在后续采那么多非累计行动格，比较典型的情况就是职业前期都打完了；第三个条件是你必须有比较强力的饭卡，如果食物比较紧张的话，一口饭换一分不是很赚"
    },
    {
        "time": "0:3:0",
        "name": "喷洒泥浆",
        "tier": "F",
        "desc": "虽然大部分情况下是没有用的，但它其实理论上还是有可能有用的，毕竟假如你有三个麦田，在三个麦田即将收割的一瞬间打出来，他就能很快的获得六口饭，所以说它是存在一个即时收益的"
    },
    {
        "time": "0:3:28",
        "name": "女管家",
        "tier": "B",
        "desc": "收益非常稳定且优秀，两间房、三间房、四间房都可以享受到它的收益，而且条件并不苛刻，一个田再加一个圈地就可以，可以说是几乎没有条件，他就是一定有收益的一张卡"
    },
    {
        "time": "0:4:12",
        "name": "木床",
        "tier": "E",
        "desc": "太贵了，去掉一个木头的话价格还是比较合理的，现在实在太贵了，除非有特别是早能拿到大量麦子的卡组，他可以勉强一用，大部分卡组应该是看不见这张卡"
    },
    {
        "time": "0:4:31",
        "name": "偷懒",
        "tier": "C",
        "desc": "有稳定的收益，但梦想不大，很少能打出特别精彩的配合，收益也并不高，收益实际上是一个多一个离过一顿换一块田，是一个普通的收益，无功无过，但是有一点点小梦想，可以排在C的末尾"
    },
    {
        "time": "0:5:9",
        "name": "新手学徒",
        "tier": "A",
        "desc": "比较看运气的一张卡，如果能赌到配合那就无敌，赌不到配合那就啥也别说了"
    },
    {
        "time": "0:5:37",
        "name": "寄宿者",
        "tier": "C",
        "desc": "有稳定收益有梦想的牌，最简单的收益就是你先打出来他，然后后续一次性亏两张房，他不亏动，而且提升了你的前期节奏，同时他还可以打出来一些精彩的配合，比如配合牧师啊之类的卡"
    },
    {
        "time": "0:6:3",
        "name": "劳务士官",
        "tier": "D",
        "desc": "当你场上看不到木头，因为睡眠问题拿不到木头的时候，你就会想很想念这样的一张卡，但它本身并没有什么额外的价值，就是有收益，没梦想"
    },
    {
        "time": "0:6:21",
        "name": "邋遢之人",
        "tier": "E",
        "desc": "就是钓鱼套几个配件，其他套很少能组出来，很少能够组出来得分特别高的卡组，而且因为他有累计行动格，所以说他必须累计行动格的卡一般都是要早打的，所以拉他也要非常早的打出来，但是通常提供不了能够符合一张早打卡的得分，所以他甚至不能叫做一个聊胜于无的卡，就是非常特化的卡组里有用的一张卡"
    },
    {
        "time": "0:7:2",
        "name": "某张卡",
        "tier": "D",
        "desc": "比私募弱一点，但是他也是即时收益还可以，后续的两个效果里打次发，放弃次发给一半基本没用，但是放弃主发给菜有时候是有用的，反打的时候少打一个主防护的一个菜，还是不错的选择的，所以说可以和私募放在一个级别"
    },
    {
        "time": "0:7:25",
        "name": "多播一个",
        "tier": "E",
        "desc": "用一张职业来获得播，多播一个有点奢侈，除非是比较特殊的卡的配合，但是那种也都是弱配合，没有太大的强度"
    },
    {
        "time": "0:7:41",
        "name": "牧场修边工",
        "tier": "E",
        "desc": "被栅栏给两个石头，可以赌配合的一张卡，但是实际上就算拿六个石头，它也无非是中上水平吧，就是总归没有一个特别超额的收益，尤其他石头给的太晚了，石头给的特别晚的话，其实不好花出去"
    },
    {
        "time": "0:8:4",
        "name": "幻术师",
        "tier": "F",
        "desc": "你拿某一种资源的时候才能获得同种资源，这个机制太蠢了，你肯定是没有的，没有拿的资源更为珍贵，你获得你已有的资源，这件事他就很不明智，更何况他的要求还很苛刻，所以基本没有用的一张卡"
    },
    {
        "time": "0:8:27",
        "name": "新卡",
        "tier": "D",
        "desc": "并没有什么太大的收益，也没有什么强大的一刷价值，因为这张卡他想要发挥，他虽然在一些局里能发挥很好的效果，但他需要发挥很好的效果的条件太苛刻了，首先这个局必须是一个卷木局，其次你必须是一个需要频繁从场上获得木头的卡组，这两条实际上你在一抓的时候是并不能保证的，所以抓这样一张卡，哪怕就两条同时满足的话，它的极限收益也没有高到能够支持赢一把游戏，他只能支持你赢了比印的一些很烂的卡组，所以说它并不能达到一个A的水平"
    },
    {
        "time": "0:9:21",
        "name": "虚构",
        "tier": "S",
        "desc": "因为莫斯里仅有的一张S卡，下限高，上限也高，一般最少能拿两三个菜，多的时候能拿两三十个菜，就是运气好就赢了"
    },
    {
        "time": "0:9:38",
        "name": "某张卡",
        "tier": "F",
        "desc": "单卡看起来基本没用，麦子换出，毫无收益可言，但是他不需要行动，所以说最后一集打出来换一个麦子，换一个猪，这个存在一点的收益吧，所以直接套里可以用一下"
    },
    {
        "time": "0:9:58",
        "name": "圈舍景观",
        "tier": "B",
        "desc": "收益比较稳定，它可以支撑你在不骑马救的情况下，在非常晚的时间为，然后用这张卡补足一个下限分，而且你哪怕在早期卡组里两番，还三个动物也是不错的收益了，所以收益很稳定，还能支撑一些打法，算是一个不错的B卡"
    },
    {
        "time": "0:10:23",
        "name": "户外农民",
        "tier": "D",
        "desc": "就是私募水平并不比私募强，因为这张卡你把它他打出来，自己还要花掉两根木头，有这两个木头去骑两个马厩跑吗，就是你可能你打一张别的卡，然后加上这个木头就够起马厩了，也不需要去造这一个小圈地，后期打出来的话效果也是聊胜于无，甚至还毕竟还有一点副作用，只有在比较偶然的情况下，可以靠他在那个早为拿到一些优势，但是但是总归他锁定要花两个木头的话，大大压缩了他的出场空间了，只能和私募卡算作一个级别"
    },
    {
        "time": "0:11:9",
        "name": "陆军还是海军上校",
        "tier": "D",
        "desc": "收益也蛮稳定的，算是比sim卡强一点吧，能够在稳定的每回合拿一口饭，最后还能补一点麦子，比较不错的，这个有范又有算是一分的分数卡吧"
    },
    {
        "time": "0:11:28",
        "name": "庄园主",
        "tier": "A",
        "desc": "比较有争议的卡，有人喜欢把它排在S里，但我觉得他是不到S的，他在非常少的情况下才可以超神，平常的情况，它的平均表现是在一个就是墙壁到中A的一个表现，这局都是强逼到中A，他在20%的几率可以达到抢S的表现，综合一下，把他排在抢一把"
    },
    {
        "time": "0:12:1",
        "name": "狩猎者",
        "tier": "F",
        "desc": "卖灌注没用，这卡甚至还要花行动，那就是完全没用，直接扔垃圾堆里面了"
    },
    {
        "time": "0:12:10",
        "name": "夜班",
        "tier": "C",
        "desc": "他是有梦想的，但是他其实收益不算很高，他单卡基本没有收益的，单卡很少有夜班能够打出精彩的收益的情况，大部分情况下都是抓其他卡，然后可以和夜班有配合，要么是放木头的卡，用夜班一次性全拿走，要么就是那种和各种主板配合，打出来比较恶心的效果，所以把它搬了，但打卡强度其实不高"
    },
    {
        "time": "0:12:40",
        "name": "思密宣传员",
        "tier": "F",
        "desc": "勉强有用的"
    },
    {
        "time": "0:12:46",
        "name": "多重工",
        "tier": "E",
        "desc": "收益基本没有超额收益，这张卡想打出来超额的收益太难了，撑死也就是说回本多一点点吧，所以放到一，而且条件主发又要主罚，要种田，其实挺矛盾的，而且还是先主罚后种田，你要是搜种田后去拿一些烤炉，还正常一些，先处罚后挣钱，这个就比较少见的情况了，所以就把它放在一里面"
    },
    {
        "time": "0:13:19",
        "name": "密码",
        "tier": "E",
        "desc": "算是一张有梦想的卡，他毕竟是一张上限卡，但是实在是太弱了，他拿荧幕换一分钻头很小，它必须是你在木头非常充裕的情况下，它才存在收益，所以放在地底的末尾，有没有一点梦想，但是没有常规收益"
    },
    {
        "time": "0:13:44",
        "name": "秋木",
        "tier": "D",
        "desc": "还是不错的一张卡，收益是很稳定的，就是大部分情况下你要收秋母打出来生一个娃，他比你要排队生娃是要赚一些的，所以说秋木一般有一点用，但是秋某一张卡打出特别大的效果嘛，那倒也很少，所以一般都是抓了就有用，所以就是看到我一般是会去抓的，后面有配合就打一打，没有配合就把它当做一个备用的手段了"
    },
    {
        "time": "0:14:23",
        "name": "园林设计师",
        "tier": "A",
        "desc": "知道他感觉扔C争议太大了，所以我就扔A了，它的下限是一个绿化，然后上线的话就是比较少见的情况，你的饭特别多，可以把它拿来大量的花粉，他就能够超神，但是超神的局可能比庄园主还要少一半吧，非常果然能超神的局，大部分局里是一个中规中矩的效果"
    },
    {
        "time": "0:14:56",
        "name": "种子研究员",
        "tier": "C",
        "desc": "算是一张比较优秀的种子卡了，我觉得他这个收益是可以放在C里面的，在种子卡里面算是比较强的了，拿种子研究员跟菜贩对比的话，就是种子研究员发动一次相当于白赚三口饭，送两口饭，还送一个，打职业还要花一口饭，等于发动一次白赚三口饭，而且麦子和菜的职业格，哪怕没有别人帮助的情况下，他也是没有，就是疑犯职业的职业格，那个格子要抢手的，所以这个还是一张比较稳定，而且收益还可以的卡，同时有时候还是有梦想的，就是他是能打出来配合的，尤其是和别人的一些龙血之类的卡配合"
    },
    {
        "time": "0:15:51",
        "name": "务农工人",
        "tier": "D",
        "desc": "收益收益比较的勉强吧，他算是有用，但是用处不大，它的最大的好处就是在于，他这个麦子拿C这个条件非常的轻松，如果你在后期打出来这张卡的话，你甚至你在13回合打出来，他都可以在14回合结算的时候是丰收两季，就让你获得八个砖头，所以这个条件简单，能够很快的给你八个砖头，就是说八个专分数很大嘛，那倒也未必，所以就放在一个地里面，有收益，没梦想"
    },
    {
        "time": "0:16:25",
        "name": "小窝",
        "tier": "B",
        "desc": "算是和女管家一个级别的，这个居住空间跑，我觉得比女管家优质一些，因为他的条件毕竟很简单，这个他也和女管家一样，几乎没有一个卡组说你会做不出来小窝这张卡，小罗这张卡肯定是能做出来的，而且做出来也肯定是有收益的，但是就是收益高也不算高，毕竟他发的饭两口饭挺贵的，所以说大概就放在这个位置哦"
    },
    {
        "time": "0:17:1",
        "name": "石头进口",
        "tier": "F",
        "desc": "没啥好评的，感觉能用到它的卡组非常少，偶尔有用"
    },
    {
        "time": "0:17:9",
        "name": "某张卡",
        "tier": "F",
        "desc": "就是说你实在想要打出来一张职业的时候，他打出来肯定是有用的，但是它的用处是一定不止移动的，所以说也放在这张卡"
    },
    {
        "time": "0:17:29",
        "name": "逆风挖掘",
        "tier": "D",
        "desc": "它其实和新卡是一个差不多的强度，他也是，但是它比森坦而言适配性更加的高，你逆风挖掘可以砍所有的累及格，然后他的收益比生产要低一点，因为它的发力期偏后，它是提供了中期的一个食物保障，还有后期的一些分数的，所以说他比他的前期打出来的话，没有啥前期节奏，但收益还是很稳定的，你哪怕在比较晚的时候打出来，他他也能给两三头猪的退马"
    },
    {
        "time": "0:18:9",
        "name": "某张卡",
        "tier": "C",
        "desc": "太追梦，基础收益有一点，但是也跟没有没啥区别的，那你抓这张卡一定是想希望去碰到一张，就是能够造马厩的卡，和他配合的，如果碰不到的话，这张卡很少能打出来效果，我现在不太倾向于去追这张卡，能够把它弄在C吧"
    },
    {
        "time": "0:18:32",
        "name": "酒吧老板",
        "tier": "E",
        "desc": "这张卡他从字面来讲是不亏的，算是一张不亏不赚，就是比较尴尬的问题，就是他太中庸了，就是有分有饭，但是分和饭都不多，所以很少有一个场景，也特别希望有酒吧老板这一张卡，但是相应的就是你在大部分卡组，如果大部分场景下，如果你有木头，有麦子，你都可以塞，酒吧老板只要一张卡，所以说就把它放在E吧，就是有用但不多的一张卡，你要有配合的话，那就抓他也没什么问题"
    },
    {
        "time": "0:19:4",
        "name": "两个马就给一个牛",
        "tier": "E",
        "desc": "又是马厩套配合了，然后可以和一些走畜牧的配合，但是总体这个配合还是比较少的"
    },
    {
        "time": "0:19:25",
        "name": "公关专家",
        "tier": "D",
        "desc": "算是一张，就是他其实本身也是一张，在要和其他卖一卡配合的卡，但是麦伊卡和其他的钓鱼之类不同的一点在于，曼伊卡普遍的抓位都非常高，所以说或者或者说就是卖一卡的张力，一般都比中公关专家多，所以你裸装一张公关专家，等其他卖一卡基本不现实，但是这张卡单卡不能说没有用吧，单卡还是有一点点用的，但是不多，梦想也是有一点点的，但是不多，就把它停在地基里，比较往后的位置"
    },
    {
        "time": "0:20:5",
        "name": "翻译耳尖",
        "tier": "A",
        "desc": "是一张非常改变了大家思维结构的卡，这张卡呢它是可以放在一个A级里面的人，这是毋庸置疑的，所有卡里面的最强声卡，他的收益太强了，他一定是比养生强的，别的不说，前期的移动一定是要比二分较大的，前期的移动，在绝大多数情况下都要大于两分的上限分，但是这张卡的一个问题，就是他让大家意识到了一点，就是之前可能比较崇尚于声卡的一点在于，就是实实际上升吧，它并不是由声卡的强度而决定的，只是之前的声卡都比较弱，导致觉得拿到一个强的声卡，就能在圣马上获得特别大的优势，但是但是实际上生能不能生出来，人生出来人能不能赢，这个是由很多方面决定的，就是它是一个木桶效应，在你几个模块中的一个短板，只不过在有这张卡之前，大部分短板是那个生娃，他这里卖的几个模块，包括吃饭，库房生娃，还有就是强化弱动这四个模块里，之前一般来讲其他三个模块都是相对容易的，但是有了这张卡之后，最困难的可能反而是吃饭这一块，因为它升的实在太快了，如果你没有做好前期的食物引擎的话，中期这张卡的食物供应会出现大问题，所以导致这张卡实战效果不佳，经常崩盘，但是从他理论收益的情况，他仍然是最强声卡，只得一个A的位置"
    },
    {
        "time": "0:22:5",
        "name": "某张卡",
        "tier": "F",
        "desc": "用第二个人去生娃，可以返还第一个人，很少能看到它发挥作用吧，他可能配合一些特殊的声卡，能发挥一些聊胜于无的作用，毕竟你有声卡了，你其实那缺的已经不是动了，就是你拿了一个声卡之后，你你你更希望直接给你提供别的东西，而不是说给你提供一两个行动，看你要是在其他卡完全没用的情况下，抓这个尚可，其他卡有用的话，还是不抓他了"
    },
    {
        "time": "0:22:35",
        "name": "耕田者",
        "tier": "D",
        "desc": "七个资源提供给的速度不算快，但是三个资源就会给一个芦苇，这个的话其实能拿到一个芦苇，它的即时收益就还可以了，所以他是要比私募卡的效果要强一点，我觉得可以在地里面比较强的位置，就是他的上限是没有的，然后收益也不是特别高，但是胜在稳定，所以可以放在地里面有个中上的位置"
    },
    {
        "time": "0:23:3",
        "name": "读书人",
        "tier": "E",
        "desc": "这张卡体感就是纯粹的配件卡，就没有什么好说的，一个是你没有配合的话，你打出来七个职业就太晚了，第二个是你就是，本身你快速的打出来七个职业，这件事情是一定是亏的，因为你前期把一些能拿到很好，自愿的行动去打职业，后期反而你就你在行动上的灵活性非常受限，所以读书人是一个纯粹的配合卡"
    },
    {
        "time": "0:23:51",
        "name": "他老婆的丈夫",
        "tier": "E",
        "desc": "小休闲放在地板，这个就不多解释了，因为竞技场环境里可能会更差一些，因为大家玩的更差，更喜欢卡库，不喜欢和平发育，那他可能只能到一个落地的位置吧，但是如果大家玩的和平的话，他是可以有一个强力或者C的水平的站点，收益很稳定，但不高的一张卡"
    },
    {
        "time": "0:24:16",
        "name": "某张卡",
        "tier": "D",
        "desc": "这张卡它其实和私募卡比较像，就是没有啥额外的收益，但是可以提供你一些，你需要的东西，它可以提供你非常缺少的东西，你非常希望得到某一个主发的时候，你可以用它争夺下来，但是本身并不赚，就是说和没有这张卡的话，你从收益上没区别，就像你四目卡和手拿一个三目收益上没区别，但是你拿不到三木的时候，就会想念私募卡，这两件事是一个道理"
    },
    {
        "time": "0:24:52",
        "name": "努力工作者",
        "tier": "E",
        "desc": "完全就是目前体感，就完全就是寄宿者的玩具罢了，没有寄宿者的话，不知道他在什么情况下能发挥作用啊，但是好歹也算配合下有用吧"
    },
    {
        "time": "0:25:5",
        "name": "食品商人",
        "tier": "F",
        "desc": "这卡也是说这卡肯定不值得一打，但是如果免费打的话，也可以打的一张卡"
    },
    {
        "time": "0:25:19",
        "name": "某张卡",
        "tier": "F",
        "desc": "这个是被宠物经纪人完爆的一张卡，这张卡他但是虽然被网暴了，你针对一个想要养羊的人，他其实发挥的作用和宠物经济也不算太大，不过现在牧羊人也走了的话，想要养一养这个条件其实少了不少，所以就说在F吧"
    },
    {
        "time": "0:25:44",
        "name": "博物馆看守",
        "tier": "C",
        "desc": "这是一个C卡，它是一个比较不错的水卡，这张这张卡呢就是它是有上限的，就是它是能提供上限分的，要求的话，他要求比较苛刻的地方就在于菜，所以一般来讲就是如果你能拿到早餐，就抓口博物馆看守，如果拿不到早餐，就不抓，其他几个条件都是挤挤，总是有的，不会被其他的几个条件卡脖子，只不过他的极限收益也并不是很高，也就六分五分上下分就是有一定收益吧，但是嗯他毕竟本身还有条件呢，所以说就是这张卡就放在一个C就是有梦想，然后有些有稳定的收益，你毕竟你哪怕后期打出来，你能拿到三分的，他也是一张可以用的卡"
    },
    {
        "time": "0:26:42",
        "name": "讨厌鬼",
        "tier": "E",
        "desc": "这张卡就放一吧，就是如果你没有后期直接就抓"
    },
    {
        "time": "0:26:50",
        "name": "收购商",
        "tier": "C",
        "desc": "真卡是一个比较典型的，就是它可能在某些环境下能超神，但是多抓一张数不上，我一般认为是不明智的，他居然看强与否，就是很简单的评价标准，就是你的你能不能用出去，如果你能够保证，你的牛可以有效的转化出去的话，收购就是一张不错的卡，但是他裸抓的强度不够，所以把它放在C"
    },
    {
        "time": "0:27:20",
        "name": "狼王",
        "tier": "A",
        "desc": "是一张非常稳定，而且收益非常优秀的卡，我可以设置可以达到一个中期的水分，就是因为他在A级里，都是一个中等以上的水平了，你他作为一张饭卡来讲，他获得三株本身已经是一张优秀的饭卡了，它还提供了三个额外的资源，这三个额外的资源完全是一个大级别，同时他好像除了作为方法作用下，还可以充当一个种子旁的角色，所以说他不仅非常适用，而且收益非常高，三个资源带三头竹这个收益，其实就是和就是在这个获得资源的卡里面，是已经有点难逢敌手了，而且条件并不苛刻，这个条件非常的好做，尤其是你在抓卡里留心一下的话，这个条件可以说是没有条件"
    },
    {
        "time": "0:28:17",
        "name": "香料商",
        "tier": "D",
        "desc": "销售商算是一张我最近发的卡吧，以前这张卡肯定是要被我扔在E里面的，后来我觉得这张卡是可以拯救在一个地吧"
    },
    {
        "time": "0:28:26",
        "name": "材料商",
        "tier": "C",
        "desc": "这张卡呢，就是嗯他从从你就是，如果单纯从你第一季打出来一张职业，后期获得三个菜这个角度来讲的话，它是一张嗯非常弱的卡，他可能甚至还不如那张，你在后期嗯对每一个玩支付一专，可以获得一上下分的，同样也是前四回合打出来的卡，毕竟你这个菜只是一个下限分，但是另一个角度他11回合获得，11回合获得它就存在了一个，就是假如没有三块空田，你可以多种一下，从而获得三个菜，把三个菜一吃的就是九份，最后一集再继续继续进行第二次播种，这就是这个11回合获得可以提供的一个收益，同时如果你有四块钱的话，还可以顺便播种一个麦子，解决你的麦种问题，所以说它是一张就是可以在，田多种子小牌组里面发挥一定作用的一张卡，田多少种子草且起锅，或者有其他能把菜转化出去手段的卡组"
    },
    {
        "time": "0:29:32",
        "name": "拓荒者",
        "tier": "A",
        "desc": "算实现在飞行卡里面的，因为猫赛扛把子了，最强的一张卡还真的能够达到，就是中T1甚至强T1，第一张卡，这张卡就是典型的一个坚固的下限与上限，同时能够以太多的卡进行康复的打卡，从下棋而言，打出来立法易路一犯再触发一次，一共获得两轮两盒饭，就已经是一个嗯不错的前期收益了，然后后期你拿菜拿牛时候获得，然后包括拿第五季，第六度，第六季行动时的获得，都可以称之为意外之喜，同时他的上限收益也是非常高的，他可以配合，就是所有你希望在嗯立刻获得某一个，就是刚翻出来行动格，就是的一个你都可以和他之间配合，就比如说你假如有一个不管看守，那你可以把拓荒者看作是一个菜卡，同时它还可以补充补充你缺少的那种资源，假如你是有一个结身护士或者经济理发，你也可以把它看作一个纽卡，你更舒适的从把刚生出来的那头牛拿走，一般而言节奏就是大致两种，如果是偏向于扩充的话，那就是第一季吃一下发展卡，然后羊那一下可吃可不吃，第二季生娃和翻修选吃一个，后面的话就是第五季也要吃满，如果说是就是偏向于农业的卡组，那就是第一期，你可以把就是发展卡和播种两个格子都吃了，然后第二集把三星的那个格子吃了，剩下的第三集牛和菜随便吃，接着等到五六级正常吃，总体来讲，平均的收益是可以达到六个优质资源，带六口饭的，这个收益足以称之为一个强T1了"
    },
    {
        "time": "0:31:38",
        "name": "砸锅卖铁车",
        "tier": "F",
        "desc": "这张卡是一个，怎么说呢，这样还是一个，如果你打出了咱会卖铁者，你就需要考虑一下自己规划的是不是不够好，比一张卡面面板可以说没有收益，收益就是你规划的不好的时候，你可以打出来太平，就是下面放在100"
    },
    {
        "time": "0:32:3",
        "name": "土地测量员",
        "tier": "E",
        "desc": "里面算是一张绿卡里面的全卡了，他也是配合条件比较苛刻，你在前期如果获得大量土地，典型配合这些田间医生，在这种情况下，他可以给一个就是中上的收益，可以给出来一个必考级别的收益，有配合的情况下达到一个B卡收益，没配合的情况下没看没没有收益，所以整体是一个亿的收益"
    },
    {
        "time": "0:32:30",
        "name": "黑莓农夫",
        "tier": "F",
        "desc": "很少，或者说几乎没有人到现在，可能之间有一个人打出了黑莓农夫的配合，基本没用，铺饭饭越到后期价值越低，他还往回推算出的量也不是很多，所以没啥用"
    },
    {
        "time": "0:32:50",
        "name": "某张卡",
        "tier": "F",
        "desc": "这张卡也是一张你没有直接套的话，不会去打的卡，就把它扔在F里面了，如果直接套的情况下，很难想象有人会去打这一张罗筐的"
    },
    {
        "time": "0:33:6",
        "name": "牙医",
        "tier": "E",
        "desc": "算是一级别吧，牙医肯定是既没有上限，也没有稳定的收益的，他给的食物太过期了，而且还花费了前期的木头，然后花费了前期的木头，打出了一个非常讽刺的职业，如果获得的是比较大，后期的话嗯其实收益是比较差的，在你不想这样职业的时候，一般不打他或者杀傻子，当时没进化或者木头太溢出的情况下，也能用其他的打一架吧"
    },
    {
        "time": "0:33:40",
        "name": "隐居者",
        "tier": "D",
        "desc": "我认为是偏规模的隐居者，隐居者实际上是一个还可以接受的卡吧，他算是和这个那个这个农场商人，算是一个级别的，就是你不需要对他有太多的期待，你只要低级打70，你就可以去打出来，他因为他并不需要获得太多的东西才算回本，你他只要给你五口饭加一个木头的话，他作为DJ职业实际上已经合格了，就是给你非常早的入口饭，再给你一根木头，那他就已经合出来了，所以说还是在1/3的情况下，都能有一定的用武之地的，就是所以放在一个比较弱的地里面的位置吧"
    },
    {
        "time": "0:34:28",
        "name": "古墓小偷",
        "tier": "E",
        "desc": "就是非常特化的卡了，就是有一堆麦田，然后还有一堆花麦子的卡，你就打一下他2.1"
    },
    {
        "time": "0:34:40",
        "name": "酵母",
        "tier": "D",
        "desc": "酵母30一张，就是怎么说呢，酵母和香料商对比，酵母显然是比香料商要强的，因为香料商要四回合大项目，你完全可以就是五六回合打兄弟，第一个娃收进第一个玩的时候不打凶，第二个娃189回合再打，他仍然有收益，联合对于一张弱卡来讲，灵活度的提升往往比强度的提升更重要，就是强度进行微弱的提升，实际上不是仍然没办法让他成为一张，你嗯需要围绕他构筑的卡，所以对于弱卡来讲，最重要的是灵活度，在你没事干想要打一张卡的时候，有一张卡可以站出来，那这张卡就是一个不错的罗卡，所以我认为他在地里面算是一张，还算可以接受的种子卡"
    },
    {
        "time": "0:35:36",
        "name": "四个码就送外卖菜菜",
        "tier": "A",
        "desc": "毫无疑问的强卡，这张卡就是收益太高了，而且条件并不复杂，你只要骑四个马，就他就能给你全部的农业种子，这个收益是堪比收集者的，收益条件可以说是没有，而且还甚至还能和马九套的一些卡组配合，买九套的当之无愧的大哥"
    },
    {
        "time": "0:36:9",
        "name": "某张卡",
        "tier": "E",
        "desc": "怎么突然一张聊胜于无的卡，这张卡就是大概就是和像拉伤一样的，就是说你打出来怕你说亏本，也谈不上输赚，他也不赚，就和隐居者一样，也打出来，他拿一次菜算是不亏本，再拿一次菜，那也没赚多少，拿三次菜的话，那你这个卡组就太特殊了，一般情况下就是一个不亏不赚，你想要垫一张职业的时候，可以把它变成一张卡，在地里算中下吧"
    },
    {
        "time": "0:36:43",
        "name": "冷杉",
        "tier": "A",
        "desc": "也是一张，就是中T1吧，就是他这张卡比拓荒者弱的地方，在于它的灵活性比拓荒者差太多了，拓荒者你生娃可以打，不生娃可以打，你想要芦苇可以打，想要石头可以打，甚至想要木头都可以打，它的灵活性非常的多，但是这个本山炮，虽然他的理论收益和拓荒者在一个级别，但是他必须要求你要有大量的处理动物的手段，同时你还需要大量的生源，同时在满足两个情况的呃前提下，它是可以提供十根木头以上的，一个非常高的收益，但是因为他的高要求，所以说他和拓荒还是有一段距离的"
    },
    {
        "time": "0:37:31",
        "name": "烟斗客",
        "tier": "E",
        "desc": "就是麦田的一个配件卡，就是没有麦田的情况下，完全不考虑他，有麦田的情况下，他也没多强，最后一个完全看不见的情况下，烟斗客真正能提供的就是相对缓慢的，六根木头了，不太值得你为了他专门去做一些什么，可能是一个配件卡啊"
    },
    {
        "time": "0:37:56",
        "name": "燃料收集者",
        "tier": "C",
        "desc": "他其实也是一个配件，但是它能搭配的东西太多了，所以可以放在一个C的位置，就是如果你不知道装什么题目，拿这张卡有时候能有惊喜，最差的情况下，他拿了三次S也不算太弱了，再打一次零工就能获得四根木头，然后稍有配合的话，他还能继续的发挥不错的价值，所以说可以在C里面一个中等的位置"
    },
    {
        "time": "0:38:28",
        "name": "土地继承",
        "tier": "B",
        "desc": "是就是算是一个比较典型的，就是收益非常稳定，而且你总是能打出来的一张卡，就是他你第四回合打出来，他会在五回合后给你整整八个资源，而且八个资源给的非常的平衡，这八个资源你给了之后，完全不用担心你划不掉它，因为他是个木头，四个砖头，而且它可以保证你不会被任何资源卡死，无论是强齐国还是想有栅栏，都会有很高的自由度，所以这张卡如果在第四回合的二中打出来的话，一定是物超所值的一张卡，算是有稳定收益的卡，可以进行B级"
    },
    {
        "time": "0:39:20",
        "name": "资料收集者",
        "tier": "C",
        "desc": "首先查了两次人，其次土地收集，土地这个基础的五回合就全部拿回来了，非要说几次，甚至还需要六回合，所以他其实比土地收集差的是有点多的，他比他是有人用收益这张卡，但是他唯一的高光就是在于他去等待一张，花费一张斗打出来，一张自发和这张磁盘做一个配合，如果等待不到这张磁盘的话，那它就是一张非常平庸的可打可不打的卡，因为他们这个和这种自发形成配合，所以他勉强能算一张有强度有上限的卡，所以放在C级里面"
    },
    {
        "time": "0:40:0",
        "name": "苏格兰农民",
        "tier": "C",
        "desc": "其实超神的局挺多的，但是总体来讲，仍然不太认为，苏格兰农民存在比较高的武装强度，因为苏格兰农民首先你不围绕着他打，他是毫无价值的，你不围绕着苏格兰农民打的话，苏格兰农民只能以一个非常非常缓慢的速度来，返还给你，就是六个资源左右啊，这是呃只能连废料收集者都达不到的强度，给的实在是太慢了，甚至你后期拉线的时候，有可能已经不需要资源了，所以说他是一定要围绕着他做行动，他才能发挥效果的一张卡，但是围绕着他做行动很赚吗，那倒那倒也不算赚了，你如果以他为核心去打出来自发的话，那他的收益比不过德笼窝，你木头总归是比不过一分的，如果你是以他为核心去打主画的话，那你木头无论是比较一株或者离一快艇，比木头都是要差太多了，所以这张卡是，并不能以及这单一的一张卡作为核心的，他一定是要等到其他的配合才可以发光发热的，所以我不太认可他有手抓的价值，放在一个C里面算是一个勉强一用，然后在部分局里有很高上限的卡"
    },
    {
        "time": "0:41:37",
        "name": "某张卡",
        "tier": "D",
        "desc": "他就是私募卡和私募卡一个价值，比sim卡稍微强一点"
    },
    {
        "time": "0:41:45",
        "name": "说书人",
        "tier": "C",
        "desc": "就是他他作为一张实物卡，它的对比对象大致是玉米，但是它比玉里，玉里的话算是一个比较稳妥的B级卡了，收税人比喻里弱的地方就在于收税员这张卡，他给的二路本身和一发一块钱算是同价值，但是最后一回合的arm是价值非常低的，就是相当于比这个比月底弱了一次发动，所以说比喻里弱一个梯度，玉林能排在B的话，他在C里面可以做一个吊车尾"
    },
    {
        "time": "0:42:28",
        "name": "某张卡",
        "tier": "B",
        "desc": "这个和女鬼子，还有小屋算是同一个级别的看法，就这三张都是要求并不高，本区上限也并不高，就是抓他总没错的一种卡"
    },
    {
        "time": "0:42:41",
        "name": "某张卡",
        "tier": "C",
        "desc": "这张卡换一根木头或俩任意四系，有护甲，这张卡的话它是有比较大的，就是梦想，但是他没有单卡强度，这张卡单卡强度本身没有，但是它可以配合所有你需要自身的卡，非常自由，你甚至像那种需要多种动物的卡，都可以有他一张卡实现你的饲养空间，你有了它，你可以配合太多私货价卡，所以说从出于这个特性的话，他算是一张还算有梦想的卡，可以勉强给一个低级别"
    },
    {
        "time": "0:43:20",
        "name": "白酒大师",
        "tier": "E",
        "desc": "这张卡用的人太少了，本质上是15套的配件吧，所以其实也不算太弱，而是放在一里面的，如果你手上15套的话，可以找一下他这样的东西"
    },
    {
        "time": "0:43:27",
        "name": "某张卡",
        "tier": "E",
        "desc": "这大师是在实物套里面都不太想干的一张卡，在一卡里面都算不上强的，你身为一个就是15套的卡，它的收益甚至比马夫还要差，马夫好歹是五目的收益，渣男大师四个回合居然只有四部的收益，而且对于渣男的形状限制的非常死，你要怕被扎染的话，有且仅有一种形状，因为嗯所以说总有条件之下，它的实物套里都算非常差劲的卡，只能算一个中下一的水平"
    },
    {
        "time": "0:44:10",
        "name": "马杰棍",
        "tier": "A",
        "desc": "这个算是马杰克的二哥了，就把他排在他的大哥后面了，扎卡的收益非常稳定，非常快，你打他的，你打他，你几乎可以在瞬间里获得两个马厩，你听这两个马就配合你完成很多事情，同时你也可以用这两个马就去配合你其他的马，就卡来获得收益，就是总体来讲它的收益四个码就收益很高，而且马竞获得的非常快，如果说你不想打第六个七个职业了，他也不会影响你的马就上线，你如果和他在和一个另一张马就卡卡配合的话，你可以手动起一个马，就去把他缺少的这个马就给补上来，但是总体是一张比较完美的卡，而且还能配合就是速度圈舍之类的词法"
    },
    {
        "time": "0:45:5",
        "name": "收费员",
        "tier": "A",
        "desc": "也算是在非常稳定，非常强力的一张卡，就是这张卡，你如果他其实最差的情况，你只要愿意去为他付出一些努力的话，他最少能回报给你两块钱，而且大概率能回报给你三块钱啊，这样的一个收益实际上是非常值得的，就是你只要愿意去为了他而早为他，绝大多数情况下都能给你花三三口饭，离三块钱实际上是和日历相当的一个收益，但是走位拿动物肯定比翻食物更加现实，甚至你不走位，也可以用饲养空间来获得两种繁殖动物，那就去繁殖一种，再随便拿一个思想空间，你就可以繁殖到两种，所以条件太简单了，而且你如果早饲养空姐的话，他甚至可以给你口无，后天也有上限收益，这是一张非常强的卡"
    },
    {
        "time": "0:46:11",
        "name": "距离",
        "tier": "A",
        "desc": "它算是舒服的一张pro max吧，距离张卡他的条件啊，几乎可以说你是一定能达到你，我觉得木工这个条件实在不能叫做苛刻，就是你几乎，而且你如果是第三次打出来的木工的话，甚至不亏节奏的，就是你在生娃的时候把目光生出来，非常的完美，然后他你抓一张卡之后，他可以稳定的把你这个田地的问题解决，一张卡就可以提供你4~5块钱，这是一张收益又稳定又强的卡，所以中立牌在一个A的几田间医生前"
    },
    {
        "time": "0:46:51",
        "name": "健医生",
        "tier": "A",
        "desc": "我认为是一张若A若A到墙壁之类的卡，但是因为他是本身也是一张赌配合卡了，并不是一张收益很稳定的卡，所以我把它放在一个如果A里面"
    },
    {
        "time": "0:47:8",
        "name": "田间医生",
        "tier": "A",
        "desc": "它的收益是非常恐怖的，它就相当于平台提供了一个饲养空间，平台提供了一个居住空间，完全没有让你付出任何东西，因为李四块钱并不算是一个惩罚，只是只是几，他只是说就是让你前期不能和一些，你前期要打出很多行动去配合着看一起做了，但是如果说你没有其他事可做的话，你四块钱在前期并不亏，然后如果说你能用这四块钱去做出来，做出来一些东西获得分数的话，那这张卡就非常的强大，因为它相当于就是白送的，对于一个早田卡组非常珍贵的一间房子，正常早田发卡组要花整整四栋去获得这间房子，但是你打出了一个田间医生，就相当于你节省了整整三动，对于一个早田卡组的三洞可能就是十分的差距，这个并不夸张，尤其是一些嗯就是种子卡并不强势，他必须颤颤巍巍的在那个手动极限，他才可以在第二季或者第三季播种出来的，卡组的话，你有一个天降医生，东北2pl卡组焕发新的活力"
    },
    {
        "time": "0:48:30",
        "name": "榜样",
        "tier": "E",
        "desc": "我认为是一张不想做的卡榜样，他就是字幕看起来也没有下限，这张卡最简单的问题是，我实在不认为，当年已经把一个，把农场的所有格子全部填满之后，你需要的是行动，我认为当你把一个农场的格子全部填满之后，行动的价值已经很低了，更何况他是在花比较早的行动，换的比较晚的行动，就是你打三张砍伐的那一栋，要在后续的回合里才会得到回报，而这时候你可能，你如果能很早的把你的农场格子填完，你更希望去抢一些上限分，或者去抢一些就是虫虫队的动物，这些都是你很难通过你的最后一个人达到的，然后他提供的行动，后期还会阻拦你升到第五个人，如果你升到第五个人的话，这张卡就作废了，所以我觉得这样可行率非常低"
    },
    {
        "time": "0:49:38",
        "name": "先知",
        "tier": "B",
        "desc": "实际上和这个全身检过程跟放一起，是那张卡太像了，不是说能够提供你非常大的自由空间，同时也有非常稳定收益的卡"
    },
    {
        "time": "0:49:54",
        "name": "磨坊主人",
        "tier": "E",
        "desc": "很简单的，就是垫个职业，打个国需要把锅，需要垫职业的时候选它，你需要打张纸的时候，自然打就可以了，他也没有啥强度不强度的"
    },
    {
        "time": "0:50:15",
        "name": "神童",
        "tier": "E",
        "desc": "实际上也是它是一张异常放在地板，它是一张异常的有梦想的卡，但是没有技术强度的卡，就是如果你在职业完全路前期直言，前期职业都非常烂，你可以用神童去获得很高的上限分数，就是如果你能够完全靠你的自发或者家庭版，去完成你的基建的话，心态就很强，但是神图这张卡的硬伤，就在于这个游戏的发展卡，尤其是大部分强力的发展卡，普遍是有职业要求的，你如果一张神童，你要发展卡打在职业之前的话，那你就必须和所有有职业要求的发展卡告别，这个的损失其实是非常大的，大部分强力的职业卡都有，大部分强力的200卡都有别的要求，对平衡总体来讲，扣十度取胜的局还是比较少的，比较典型的配合就是神童配合离间客栈，它可以充实你前期的行动，同时补充，因为你没有打职业，而缺少的是，就是能从职业卡中获得的实物和资源，然后在后期打出神童去获得上限分数"
    },
    {
        "time": "0:51:40",
        "name": "继承人",
        "tier": "E",
        "desc": "就是比较稳健的，有收益的卡吧，垫一个职业打出来肯定不亏，垫一个职业，然后送一张磁卡，就这样"
    },
    {
        "time": "0:51:56",
        "name": "冷漠",
        "tier": "D",
        "desc": "这张卡，其实你把它，如果以一个食物套的视角去看它的话，它的收益对于食物套利确实有点低了，收益可能说连治理的啊，连日里的一半都没有到，但是如果你对冷漠，一个聊胜于无的分卡去看待的话，那他其实在13回合打出来能提供两份，那大概是就是如果你行动比较充裕的话，还是值得一打的，分开的，所以它是可以勉强放在D里面"
    },
    {
        "time": "0:52:47",
        "name": "市场参数",
        "tier": "E",
        "desc": "非常朴素的一张卡，但是收益实在是不算太高"
    },
    {
        "time": "1:12:24",
        "name": "腌菜石",
        "tier": "D",
        "desc": "这个腌菜工算是一个在sim卡里，算是一个比较强力的吧，就是毕竟他的这个效果能给整整三分，如果你围绕他做出来的话还是不错的，他有应该是，但是就是比较害怕的，就是大家围绕他热情去争取卷到很多的菜，如果说是正常获得的话，就是大家都没有太强的猜手段，你一个人抓他之后，又连抓了好几张拆卡，那烟菜宫这张卡有那个序幕"
    },
    {
        "time": "1:13:3",
        "name": "树木导师",
        "tier": "F",
        "desc": "就是三种动物各四张或者五分那张卡，直接，mg mg是纯粹的配件卡，单卡基本没有收益，就是说单卡的话，他是不如离天宫的，你拿了打了他之后，就是再去打主发，然后获得田，获得一时半会儿用不上的田，其实收益并不高，而且你也打不了那么多个主犯，如果特别早去打他，然后开始进行换波的话，如果没有这张数列单词的支持，你的食物是很难跟得上的，所以算是在主就是在主发套里面的一张配件卡"
    },
    {
        "time": "1:13:50",
        "name": "伯爵",
        "tier": "E",
        "desc": "这张卡没啥用吧，就是典型的就是，当然他毕竟他最后一回合打出来也能有一两分，所以还是尊重他一下，给一个亿吧，就是也是典型的一张，再是这种，典型的一张在职业套里才能看见的卡了"
    },
    {
        "time": "1:14:24",
        "name": "人生赢家",
        "tier": "B",
        "desc": "可以给到B级，人生赢家的收益还是稳定而强大的，就他打出来一个主罚，实际上他就已经完成历时数，完成一时使命了，你在生娃的前一回合打出来，他生娃的瞬间获得一个主罚，还节省了一个材料，嗯其实已经不错了，后面的所有都是意外之喜，而且你也可以围绕他去做构筑，你可以围绕主人声明一下，去构筑主发套的卡组，或者一些极致版，次发也可以，总体来讲算是一个上限和下限都非常高的状态"
    },
    {
        "time": "1:15:10",
        "name": "虚拟工人",
        "tier": "D",
        "desc": "畜牧工人，这张卡需要远强于其他的私募卡了，因为虚无过人，他是就是他和当时就是，如果只要户外农民对比的话，他最强的一点就是在于它不需要你，不是并不限制一个V6，大部分情况下为六，相比于为四，其实在前期是没有额外收益的，也就是说这个户外农民额外向你要两根木头，但是在前期没有产出别的效果，总体来讲，畜牧工人是一张，它除了能够当私募卡使用外，它也可以和所有就是需要找饲养空间的卡组，配合的最佳选择"
    },
    {
        "time": "1:16:1",
        "name": "马厩工人",
        "tier": "B",
        "desc": "这卡没啥用吧，就是直接套你打出来，当一个马厩打偷懒之人，偷懒之人算是在B级卡里比较强的，它能够很快的给你三个马，两到三个马厩，他就是这个的收益还是比较高的，收益是这样，他的纯收益是这是在哪，就工人类似的，但是嗯比较糟糕的一点在于，就是他的他给的这些马，就和其他就是和其他马就卡的配合，下限太差了，就是首先你挡一下之后，你的马上上线通常会下降一个，他只能给你三个满分，所以导致他配合一些，其他能够就是造马就给东西的卡的话，他是不好配合的，另一点就是说他自己在哪，这个过程并不触发主动牵涉，还有一张造一个马就扑三口三的卡，所以这就是他和马克公园的差距，如果在一个二三发前面没有配合的情况下，看到的话，这两张卡是比较相近的强度，但是如果一抓的话，后续配合的可能性，让马球工人要比突然之人强出一个大提"
    },
    {
        "time": "1:17:28",
        "name": "牛牛奶",
        "tier": "E",
        "desc": "这就是一个无功无过的卡吧，你几乎所有时候都可以打出来，他而且他一定不会亏，但是他他也不赚，所以摆在这里"
    },
    {
        "time": "1:17:48",
        "name": "走私放",
        "tier": "D",
        "desc": "这个应该说是最弱的麦卡了，但是再弱的麦卡，他毕竟也比没有种子要强，走私贩总是要比没有种子要强的，你如果后面没有种子的话，或者说你前期有需要大量的麦子的话，你抓一张这张卡还是有效果的"
    },
    {
        "time": "1:18:9",
        "name": "统一大师",
        "tier": "A",
        "desc": "这张卡，说实话我并没有用过感失牛这个东西，从价值上来高看还是比较高的，就是说谁下一个职业如果能给应有的话，这个职业可以称之为回本了，如果能给两头牛的话，那他就已经是一个优秀的企业了，所以说这个烤肉大师，在所有于一套里面都是不错的选择，总体来讲，而且单卡实际上可以称之为一款大哥了，你再找一些弱卡配合他去完成畜牧业，然后获得一些别的效果已经不错了"
    },
    {
        "time": "1:18:53",
        "name": "雕刻时",
        "tier": "E",
        "desc": "这张卡就没太多好评价的，上限收益基本没有，就是他唯一的作用就是在最后几集打出来，获得两到三分，他和这个冷漠的父母各有优劣，一个要求食物，另外一个有消耗，但是呢多给一口饭，所以很冷漠的父母可以说是一个同一级别的卡，是同一梯队"
    }
]
